Repository: biocore/microsetta-interface
Catalog: microsetta_interface/translations/*/LC_MESSAGES/messages.po
Languages: es_es, ja_jp

source: Report
es_es: Reporte
ja_jp: 報告

source: Diversity
es_es: Diversidad
ja_jp: 多様性について

source: Similarity
es_es: Similitud
ja_jp: 類似性について

source: Microbiome Map
es_es: Mapa del Microbioma
ja_jp: マイクロバイオームマップ

source: How do you compare?
es_es: ¿Cómo se compara?
ja_jp: 報告書の見方

source: There are 40 trillion microbial cells in our bodies. This collection of microbial cells is known as the human microbiome. With roughly 1lb (.45kgs) of them in our gut alone, we're on a mission to make critical discoveries about their role in our lives. Thank you for contributing to our research project and helping advance the science.
es_es: Hay 40 billones de células microbianas en nuestro cuerpo. A esta colección de células microbianas se le conoce como el microbioma humano. Con aproximadamente 1 libra (,45 kg) de ellas solo en nuestro intestino, nosotros estamos en una misión para hacer descubrimientos críticos sobre la función que tienen en nuestras vidas. Gracias por contribuir en nuestro proyecto de investigación y ayudar al avance de la ciencia.
ja_jp: 私たちの体内には、40兆個の細菌がすんでいます。この細菌の集まりを、ヒトマイクロバイオーム（ヒト細菌叢）と呼んでいます。私たちの腸内だけでも、およそ1ポンド（.45kg）の細菌が存在しています。人間の営みにおける細菌の役割を解明することが、私たちの使命です。この度は本研究プロジェクトにご賛同下さり、科学の進歩にご協力頂きました事に心より感謝申し上げます。

source: While our human DNA is 99%% similar to one another, it's possible for two individuals to share zero microbial species, meaning that our microbiomes can be entirely unique. We've analyzed your microbiome sample using next-generation DNA sequencing methods, and the results are broken down below in a variety of categories. Find out how you compare to your fellow citizen scientists.
es_es: Mientras que nuestro ADN humano es 99%% similar a otro, es posible que dos personas no compartan especies microbianas, lo que significa que nuestros microbiomas pueden ser completamente únicos. Nosotros hemos analizado su muestra de microbioma utilizando métodos de secuenciación de nueva generación, y los resultados se desglosan a continuación en diferentes categorías. Descubra cómo se compara usted con sus compañeros investigadores ciudadanos.
ja_jp: さて、人間のDNAは他人と99％似ていますが、細菌叢は全く異なります。個人のマイクロバイオームは唯一無二で他人と同じであることはありえません。本プロジェクトではマイクロバイオームを次世代DNAシーケンサーで解析し、その結果を各カテゴリーに分類しています。他の参加者とどのような違いがあるのか比較してみましょう。

source: What kinds of people have microbiomes like yours? Check out your microbiome
es_es: ¿Qué tipo de personas tienen microbiomas como el suyo? Revise su microbioma
ja_jp: あなたと類似した微生物を持っているのはどのような人々ですか?あなたの腸内細菌を確認して下さい

source: Your Inner Zoo
es_es: Su Zoológico Interior
ja_jp: 腸内に広がる生態系

source: What particular kinds of microbes are in your sample? Wander through
es_es: ¿Qué tipo de microbios particulares hay en su muestra? Explore su
ja_jp: あなたの便サンプルにはどのような種類の微生物が含まれていますか?

source: Where are you on the <a class="fake-tab" href="#microbial-map" data-link="#microbial-map-tab">Microbiome Map</a>?
ja_jp: <a class="fake-tab" href="#microbial-map" data-link="#microbial-map-tab">微生物マップ</a>上のどこにいる？

source: When we calculated the diversity of the sample groups in our database, we found that it's closely associated with how you live your life. So here, we summarized the average diversity from our database for a few questions asked on the survey.
es_es: Cuando calculamos la diversidad de los grupos de muestra en nuestra base de datos, encontramos que la diversidad está estrechamente relacionada con la forma en que vive su vida. Así que aquí, resumimos la diversidad promedio de nuestra base de datos para algunas de las preguntas realizadas en la encuesta.
ja_jp: サンプル間の多様性をデータベース上で分析してみると、生活習慣と密接な関係があることが分かりました。そこで、アンケートの質問事項から結果を取りまとめました。

source: Participants who eat more than 30 plants per week
es_es: Participantes que comen más de 30 plantas por semana
ja_jp: 1週間に30種類以上の野菜を食べている参加者

source: Participants who exercise regularly
es_es: Participantes que hacen ejercicio regularmente
ja_jp: 日常的に運動をしている参加者

source: Participants who drink 1L of water regularly
es_es: Participantes que beben 1L de agua regularmente
ja_jp: 1日1リットル以上水を飲んでいる参加者

source: Participants who sleep more than 6 hours per night
es_es: Participantes que duermen más de 6 horas por noche
ja_jp: 一晩に6時間以上睡眠をとっている参加者

source: How can I change my gut microbiome based on my results?
es_es: ¿Cómo puedo cambiar mi microbioma intestinal basado en mis resultados?
ja_jp: 結果を参考に自身の腸内細菌叢は変えられる？

source: Although we still don't have a predictable way to change the gut microbiome to increase or decrease the abundance of specific microorganisms, we know that various factors influence gut microbial community composition. Diet is a significant factor affecting the gut microbiome, so by changing your diet, you may be able to alter your gut microbiome. Certain probiotics could also influence your gut microbiome while actively taking them; however, research into this area is still in its early days. Factors such as stress can also change the gut microbiome. Finally, keep in mind that factors we can't change, such as age or genetics, can affect the gut microbiome.
es_es: Aunque todavía no tenemos una forma predecible de cambiar el microbioma intestinal para incrementar o disminuir la abundancia de microorganismos específicos, sabemos que varios factores influyen en la composición de la comunidad microbiana intestinal. La dieta es un factor importante que afecta el microbioma intestinal, por lo que al cambiar su dieta, es posible que pueda alterar su microbioma intestinal. Ciertos probióticos también podrían influir en su microbioma intestinal mientras los consuma regularmente; sin embargo, la investigación en esta área aún está en sus inicios. Factores como el estrés también puede cambiar el microbioma intestinal. Finalmente, tenga en cuenta que los factores que no podemos cambiar, como la edad o la genética, pueden afectar el microbioma intestinal.
ja_jp: 特定の細菌の量を増やしたり減らしたりして腸内細菌叢を変化させる方法はまだ分かっていませんが、様々な要因が腸内環境に影響を与えることが分かっています。食事は腸内細菌叢に影響を与える重要な要素であるため、食習慣を変えると、腸内細菌叢を変えられる可能性があります。ある特定のプロバイオティクスを積極的に摂取することで腸内細菌叢に影響を与えるとも言われますが、この分野の研究はまだ始まったばかりです。また、ストレス等の要因も腸内細菌叢を変化させると言われています。最後に、年齢や遺伝など、意図的に変えることが出来ない要因が腸内細菌叢に影響を与えていることは分かっています。

source: One of the powerful ways microbiome scientists analyze data is by looking at similarities among samples. To do this, we compute a <span id="similarity-tooltip" class="orange-text" data-bs-toggle="tooltip" data-bs-html="true" data-bs-placement="top" title="Distance is the measure of length between two points. There are many ways to determine how similar or different your microbiome is from that of other participants. However, comparing the microbes is tricky as we rarely share the exact same ones. To account for this, our researchers consider the evolutionary relationships among microbes when forming these distances.">distance</span> from your sample to all other samples based on the microbes observed. The people with the smallest distance are those who have microbiomes most similar to yours. Here, we show how the 100 people with microbiomes most similar to yours answered certain survey questions. The response is colored in <span class="similarity-fontstyle-same">light green</span> if it matches your response and <span class="similarity-fontstyle-different">brown</span> if your response differed.
es_es: Una forma eficaz en que los investigadores analizan los datos del microbioma es observando las similitudes entre las muestras. Para hacer esto, calculamos la <span id="similarity-tooltip" class="orange-text" data-bs-toggle="tooltip" data-bs-html="true" data-bs-placement="top" title="La distancia es la medida de la longitud entre dos puntos. Hay muchas formas de determinar qué tan similar o diferente es su microbioma del de otros participantes. Sin embargo, comparar los microbios es complicado ya que rara vez compartimos exactamente los mismos. Para tomar en cuenta esto, nuestros investigadores consideran las relaciones evolutivas entre los microbios al formar estas distancias.">distancia</span> de su muestra a todas las demás muestras en función de los microbios observados. Las personas con menor distancia son aquellas que tienen microbiomas más parecidos al suyo. Aquí, mostramos cómo las 100 personas con microbiomas más similares al suyo respondieron ciertas preguntas de la encuesta. La respuesta está en <span class="similarity-fontstyle-same">verde</span> si coincide con su respuesta y en <span class="similarity-fontstyle-different">café</span> si su respuesta es diferente.
ja_jp: 細菌研究者がデータを分析する有効な手段として、マイクロバイオーム（腸内細菌叢）間の類似性を調べる方法があります。そこで、蓄積された細菌データに基づき、あなたの腸内細菌叢と別の参加者の腸内細菌叢との<span id="similarity-tooltip" class="orange-text" data-bs-toggle="tooltip" data-bs-html="true" data-bs-placement="top" title="距離とは、2点間の長さを表す尺度です。自分の腸内細菌叢が他の参加者と、どの程度似ているか、または異なっているかを判断する手段はたくさんあります。しかし、自分と全く同じ細菌叢を持つ人はまず存在しない為、比較が複雑なのです。そこで、細菌叢の進化的な関係を考慮した上で距離を見出しています。">距離</span>を計算します。この距離が最も近い参加者が、あなたと最もよく似たマイクロバイオームを持つ人です。ここに、あなたとよく似たマイクロバイオームを持つ100人が、アンケートにどのように回答したか表示しています。あなたの回答と一致している場合は薄緑色、相違している場合は茶色で表示しています。

source: <span id="beta_diversity_plants_per_week_value" class="info-loader font-weight-bold">...</span> of people with a microbiome like yours eat <span id="beta_diversity_plants_per_week_response" class="info-loader text-success">...</span> plants per week
ja_jp: あなたと似たマイクロバイオームを持つ人の<span id="beta_diversity_plants_per_week_value" class="info-loader font-weight-bold">...</span>が、週に<span id="beta_diversity_plants_per_week_response" class="info-loader text-success">...</span>種の野菜を食べている

source: <span id="beta_diversity_diet_type_value" class="info-loader font-weight-bold">...</span> of people with a microbiome like yours had a similar diet (e.g. omnivore, vegetarian, etc.)
ja_jp: あなたと似たマイクロバイオーを持つ人の<span id="beta_diversity_diet_type_value" class="info-loader font-weight-bold">...</span>が、同じような食事をしている（例：雑食/肉野菜両方食べる、ベジタリアン）

source: Supplements
es_es: Suplementos
ja_jp: サプリメント

source: <span id="beta_diversity_probiotics_value" class="info-loader font-weight-bold">...</span> of people with a microbiome like yours <span id="beta_diversity_probiotics_response" class="info-loader text-success">...</span> take probiotics
ja_jp: あなたと似たマイクロバイオームを持つ人の<span id="beta_diversity_probiotics_value" class="info-loader font-weight-bold">...</span>は、プロバイオティクスを摂取<span id="beta_diversity_probiotics_response" class="info-loader text-success">...</span>

source: <span id="beta_diversity_multivitamin_value" class="info-loader font-weight-bold">...</span> of people with a microbiome like yours take vitamins
ja_jp: あなたと似たマイクロバイオームを持つ人の<span id="beta_diversity_multivitamin_value" class="info-loader font-weight-bold">...</span> は、ビタミン剤を摂取している

source: Activity
es_es: Actividad
ja_jp: 生活習慣

source: <span id="beta_diversity_exercise_value" class="info-loader font-weight-bold">...</span> of people with a microbiome like yours exercise <span id="beta_diversity_exercise_response" class="info-loader text-success">...</span>
ja_jp: あなたと似たマイクロバイオームを持つ人の<span id="beta_diversity_exercise_value" class="info-loader font-weight-bold">...</span>が<span id="beta_diversity_exercise_response" class="info-loader text-success">...</span>運動をしている

source: <span id="beta_diversity_sleep_value" class="info-loader font-weight-bold">...</span> of people with a microbiome like yours get <span id="beta_diversity_sleep_response" class="info-loader text-success">...</span> of sleep at night
ja_jp: あなたと似たマイクロバイオームを持つ人の<span id="beta_diversity_sleep_value" class="info-loader font-weight-bold">...</span> は、夜間に <span id="beta_diversity_sleep_response" class="info-loader text-success">...</span> の睡眠をとっている

source: Demographic
es_es: Demográfico
ja_jp: 性別・年齢

source: <span id="beta_diversity_age_value" class="info-loader font-weight-bold">...</span> of people with a microbiome like yours were the same age as you
ja_jp: あなたと似たマイクロバイオームを持つ人の<span id="beta_diversity_age_value" class="info-loader font-weight-bold">...</span>が、同じ年齢である

source: <span id="beta_diversity_sex_value" class="info-loader font-weight-bold">...</span> of people with a microbiome like yours were the same gender
ja_jp: あなたと似たマイクロバイオームを持つ人の<span id="beta_diversity_sex_value" class="info-loader font-weight-bold">...</span>が同じ性別である

source: Your Inner Zoo (aka What's in your sample?)
es_es: Su Zoológico Interno (¿Qué hay en su muestra?)
ja_jp: あなたの体内の動物園（別称：あなたの便サンプル）

source: This is a table of all of the different microbes we found in your sample along with their proportions.
es_es: Esta es una tabla de todos los diferentes microbios que encontramos en su muestra junto con sus proporciones.
ja_jp: この表は、あなたのサンプルに含まれていた様々な細菌を、その割合とともに示したものです。

source: To learn more about what the taxonomic ranks (column headers) mean, place your cursor over their names. Additionally, pronunciation can be a challenge considering the language of origin varies for the names between Latin, Greek, Norse, Chinese, and more. A pronunciation guide can be found <a href="https://www.atsu.edu/faculty/chamberlain/Website/studio.htm">here</a>.
es_es: Para aprender más sobre el significado de los rangos taxonómicos (encabezados de las columnas), coloque el cursor sobre sus nombres. Además, la pronunciación puede ser difícil considerando que el idioma de origen varía para los nombres entre Latín, Griego, Nórdico, Chino y más. Puede encontrar una guía de su pronunciación <a href="https://www.atsu.edu/faculty/chamberlain/Website/studio.htm">aquí</a>.
ja_jp: 分類学上のランク（カラムヘッダ）の意味については、名前の上にカーソルを置いてご確認ください。また、ラテン語、ギリシャ語、北欧語、中国語など、細菌名の起源となる言語によって、発音が異なる場合があります。<a href="https://www.atsu.edu/faculty/chamberlain/Website/studio.htm">ここ</a>から発音をご確認ください。（英語）

source: %% of Sample
es_es: %% de la muestra
ja_jp: 便サンプルの％

source: No evidence presented here indicates what we've observed is clinically dangerous
es_es: Ninguna evidencia presentada aquí indica que lo que hemos observado es clínicamente peligroso.
ja_jp: 表記した指標は臨床学的に危険があることを示すものではありません。

source: In the plot below, you can see the most commonly observed microbial genera in the dataset, and distribution of ranks of those genera. For example,
es_es: En la siguiente gráfica, usted podrá ver los géneros microbianos observados con mayor frecuencia en el conjunto de datos y el rango de distribución de esos géneros. Por ejemplo,
ja_jp: 以下の構成から、最も一般的に観察される微生物の属と、それらの属の階級の分布を確認することができます。例えば、

source: typically has the highest relative abundance of samples in the dataset.
es_es: normalmente tiene la mayor abundancia relativa de muestras en el conjunto de datos.
ja_jp: 通常は、データ内のサンプルの相対量が最も多いです。

source: How can I learn more?
es_es: ¿Cómo puedo aprender más?
ja_jp: どうすればもっと学べますか？

source: Microbiome analysis is a burgeoning field, and the information displayed here is only an example of what is becoming possible thanks to the data that you've helped collect. If you'd like to learn more, you can even take a look at the dataset for yourself via the links below.
es_es: El análisis del microbioma es un campo emergente, y la información que se muestra aquí es solo un ejemplo de lo que se está logrando gracias a los datos que usted ha ayudado a recopilar. Si desea aprender más, usted mismo puede revisar el conjunto de datos a través de los enlaces a continuación.
ja_jp: マイクロバイオーム解析の研究は急成長しており、ここに掲載した情報は、皆様のご協力よって実現した成果のほんの一例です。ご自身でデータセットを確認されたい方は以下のリンクをご参照ください。（英語）

source: There are many resources for microbiome information available online. If you'd like to learn more, we recommend the site hosted by the <a href="https://asm.org/Browse-By-Topic/Newsroom/Clinical/Microbiome">American Society for Microbiology</a>, <a href="https://microbe.net/">microBEnet</a>, the <a href="http://www.probioticchart.ca/">Canadian Probiotics Chart</a>, and the <a href="https://gastro.org/aga-leadership/centers/aga-center-for-gut-microbiome-research-education/">American Gastroenterological Association</a>.
es_es: Hay muchos recursos de información sobre el microbioma disponibles en línea. Si desea aprender más, le recomendamos the <a href="https://asm.org/Browse-By-Topic/Newsroom/Clinical/Microbiome">American Society for Microbiology</a>, <a href="https://microbe.net/">microBEnet</a>, the <a href="http://www.probioticchart.ca/">Canadian Probiotics Chart</a>, y the <a href="https://gastro.org/aga-leadership/centers/aga-center-for-gut-microbiome-research-education/">American Gastroenterological Association</a>.
ja_jp: マイクロバイオームに関する知識は、オンラインで得ることが出来ます。さらに詳しく知りたい方は、<a href="https://asm.org/Browse-By-Topic/Newsroom/Clinical/Microbiome">American Society for Microbiology</a>、<a href="https://microbe.net/">microBEnet</a>,、<a href="http://www.probioticchart.ca/">Canadian Probiotics Chart</a>、the <a href="https://gastro.org/aga-leadership/centers/aga-center-for-gut-microbiome-research-education/">American Gastroenterological Association</a>の各サイトをお勧めします。（英語）

source: Datasets used in your report
ja_jp: 結果報告書で使用されたデータ

source: The results shown in the Microbiome Maps portion of the report relied on data from many different publically accessible microbiome datasets. These different datasets, and links to them, are listed below.
es_es: Los resultados mostrados en la sección de los mapas del microbioma en el informe se basaron en información de varios conjuntos de datos del microbioma accesibles públicamente. Estos diferentes conjuntos de datos, y los enlaces a ellos, se muestran a continuación.
ja_jp: 報告書の腸内細菌マップに示されている結果は、様々な腸内細菌研究データに基づいています。これらの様々なデータとリンクを以下に提示しました。

source: Microbiome maps turn the similarities and differences among microbiomes into a two-dimensional picture. Each dot on the map is someone's microbiome, and the dots closest to yours are more similar. Remember that it's not necessarily bad or good if your microbiome strays from the average. Our microbiomes are constantly changing from forces we can control (like diet) and forces we cannot control (like age). These maps are contextual, meaning that the differences between samples are influenced by all the other points that are shown. For example, the difference between you and another individual might look large when the map contains just adults, whereas the space between you and that same individual might look much smaller when the map also contains samples from infants. Click on one of the sections below to see where you land on the map!
es_es: Los mapas de microbiomas convierten las similitudes y las diferencias entre los microbiomas en una imagen bidimensional. Cada punto en el mapa es el microbioma de alguien, y los puntos más cercanos al suyo son más similares. Recuerde que no es necesariamente malo o bueno si su microbioma se desvía del promedio. Nuestros microbiomas cambian constantemente debido a factores que podemos controlar (como la dieta) y factores que no podemos controlar (como la edad). Estos mapas son contextuales, lo que significa que las diferencias entre las muestras están influenciadas por todos los demás puntos que se muestran. Por ejemplo, la diferencia entre usted y otra persona puede parecer grande cuando el mapa contiene solo adultos, mientras que el espacio entre usted y esa misma persona puede parecer mucho más pequeño cuando el mapa también contiene muestras de bebés. ¡Haga clic en una de las secciones a continuación para ver dónde aterriza usted en el mapa!
ja_jp: マイクロバイオームマップは、細菌間の共通点や相違点を2次元の図にしたものです。マップ上の点は他の人の腸内細菌叢で、自分に近い点ほど似ています。自分の腸内細菌叢の値が平均値から外れていても、良し悪しには関係ありません。マイクロバイオームマップは、自身でコントロール出来る事柄（食事など）と出来ない事柄（年齢など）によって、常に変化しています。このマップは様々な要因によってサンプル同士に影響を与え、見え方が変わるのです。例えば、大人のサンプルのみで作成したマップは、自分と他人との差が大きく見えますが、乳幼児のサンプルも含めて作成したマップでは、個人間の差異が小さく見えます。下記の項目をクリックすると、マップ上のご自身の位置が確認できます！

source: How are these maps produced?
es_es: ¿Cómo se producen estos mapas?
ja_jp: マップの作成方法について

source: One of the ways microbiome researchers visualize complex data is through a technique called principal coordinates analysis (PCoA). We first calculate distances from every sample to every other sample–remember that distances represent similarities among microbiomes. Then a PCoA converts the distance data into coordinates which can be depicted in a visualization, placing very similar samples near each other and less similar samples further apart.
es_es: Una de las formas en que los investigadores del microbioma visualizan datos complejos es a través de una técnica llamada análisis de coordenadas principales (PCoA). Primero calculamos las distancias de cada muestra a las demás muestras; recuerde que las distancias representan similitudes entre los microbiomas. Luego, un PCoA convierte los datos de distancia en coordenadas que se pueden representar en una visualización, colocando muestras muy similares cerca y muestras menos similares más separadas.
ja_jp: 細菌研究者が複雑なデータを可視化する方法に、主座標分析（principal coordinates analysis=PCoA）と呼ばれる手段があります。まず各サンプルから他のサンプルまでの距離を計算します。距離は腸内細菌叢同士の類似性によって決定します。次にPCoAは、距離データを座標に変換して可視化し、よく似たサンプル同士は近くに、異なるサンプルはより遠くに配置します。

source: My Nutrition
es_es: Mi Nutrición
ja_jp: 私の栄養

source: Your registration code is not in our system or has already been used. Please try again.
es_es: Su código de registro no está en nuestro sistema o ya se ha utilizado. Inténtalo de nuevo.
ja_jp: 登録コードはシステムに含まれていないか、すでに使用されています。もう一度やり直してください。

source: My FFQs
es_es: Mis FFQs
ja_jp: 私のFFQ

source: Currently, "My FFQs" is unavailable in your country or region. We apologize for any inconvenience.
es_es: Actualmente, “Mis FFQ” no está disponible en su país o región. Nos disculpamos por cualquier inconveniente.
ja_jp: 申し訳ございませが、現在「私のFFQ」はあなたの国や地域では利用できません。

source: <strong>Please note</strong>: Since you opted to not update your consent agreement, you may not begin new FFQs or continue existing ones.
es_es: <strong>Tenga en cuenta</strong>: dado que usted optó por no actualizar su acuerdo de consentimiento, usted puede ver los datos de su perfil existente, pero no puede actualizar ni revisar sus respuestas.
ja_jp: <strong>備考</strong>：同意契約を更新しないことを選択したため、新しいFFQの開始や、既存のFFQを続することはできません。

source: It looks like you have not completed the Basic Information survey yet. If you begin your FFQ without providing your height, weight, age, and gender on the Basic Information survey, you will not receive an accurate FFQ report.
es_es: Parece que aún no ha completado la encuesta de Información Básica. Si comienza su FFQ sin proporcionar su altura, peso, edad y sexo en la encuesta de Información Básica, su informe FFQ será inexacto.
ja_jp: 基本情報調査はまだ完了していないようです。基本情報調査で身長、体重、年齢、性別を提供せずにFFQを開始すると、正確なFFQレポートを受け取れません。

source: Have an FFQ
es_es: Tiene un FFQ
ja_jp: FFQを持っています

source: Get an FFQ
es_es: Obtener un FFQ
ja_jp: FFQを取得します

source: Complete a food frequency questionnaire (FFQ) to receive a report summarizing your diet and nutrition, including the top foods with key nutrients that promote good health.
es_es: Complete el cuestionario de frecuencia de alimentos (FFQ por sus siglas en inglés) para recibir un informe que resuma su dieta y nutrición, incluyendo los principales alimentos con nutrientes clave que promueven una buena salud.
ja_jp: 健康を促進する大切な栄養素を備えた食品が記載された、食習慣に関するレポートを受け取るために食品摂取頻度調査票（FFQ）に記入して下さい。

source: Questionnaire tip
es_es: Consejo para el Cuestionario
ja_jp: アンケートのヒント

source: You will be directed to an external site in a new browser tab to complete the FFQ
es_es: Usted será dirigido a un sitio externo en una nueva pestaña del navegador para completar el FFQ
ja_jp: FFQを完了するために、外部サイトに移動します

source: Remember to click "Finish" on the final page of the FFQ to register completion
es_es: Recuerde hacer clic en “Finalizar” en la página final del FFQ para registrar que lo término
ja_jp: FFQの最終ページで必ず「完了」をクリックしてください

source: You can also resume the FFQ later by closing the browser tab. The option to "Continue FFQ" will then appear under My FFQs
es_es: También puede reanudar el FFQ más tarde cerrando la pestaña del navegador. La opción “Continuar FFQ” aparecerá en Mis FFQs.
ja_jp: ブラウザタブを閉じることで、後でFFQを再開することもできます。 「FFQを継続する」のオプションは、「私のFFQ」の下に表示されます
