Repository: biocore/microsetta-interface
Catalog: microsetta_interface/translations/*/LC_MESSAGES/messages.po
Languages: es_es, ja_jp

source: Estimated time to complete: 30 minutes
es_es: Tiempo estimado para completar: 30 minutos
ja_jp: 完了までの推定時間：30分

source: Download Top Food Report
es_es: Descargar Reporte de Alimentos
ja_jp: 食習慣報告書をダウンロードする

source: Continue FFQ
es_es: Continuar FFQ
ja_jp: FFQを続行します

source: Begin FFQ
es_es: Comenzar FFQ
ja_jp: FFQを開始します

source: Registration Code
es_es: Código de Registro
ja_jp: 登録コード

source: Register FFQ
es_es: Registrar FFQ
ja_jp: FFQに登録する

source: Opt Out
es_es: Optar por no participar
ja_jp: 登録解除

source: Sorry, we could not complete the request. Please email <a href="mailto:microsetta@ucsd.edu">microsetta@ucsd.edu</a> with the email address you signed up with so we can remove you from our list.
es_es: Lo sentimos, no pudimos completar la solicitud. Por favor envíe un correo electrónico <a href=“mailto:microsetta@ucsd.edu”>microsetta@ucsd.edu</a> con la dirección de correo electrónico con la que se registrastró para que podamos eliminarlo de nuestra lista.
ja_jp: エラーメッセージ：申し訳ありませんが、登録解除が出来ませんでした。恐れ入りますが件名に「登録解除」と記載の上、登録したEメールアドレスから<a href="mailto:microsetta@ucsd.edu?subject=opt-out request">microsetta@ucsd.edu</a>までご連絡下さい。こちらにて解除いたします。

source: We're sorry you are no longer interested in participating in The Human Diets & Microbiome Initiative (THDMI). Please click the "opt out" button below to confirm that you do not wish to take part.
es_es: Lamentamos que ya no esté interesado en participar en La Iniciativa de la Dieta y el Microbioma Humano. (THDMI). Por favor haga clic en el botón “optar por no participar” a continuación para confirmar que no desea participar.
ja_jp: 今回はTHDMI-ジャパン プロジェクトにご参加頂けず、大変残念です。研究参加を取りやめたい場合は、以下の“登録解除”をクリックしてください。

source: Thank you for letting us know. You will no longer be part of this research study.
es_es: Gracias por hacernos saber. Ya no formará parte de este estudio de investigación.
ja_jp: サクセスメッセージ：ご連絡ありがとうございました。登録解除を承りました。

source: Optional Sample Surveys
es_es: Cuestionarios de Muestra Opcionales
ja_jp: 任意のサンプル調査

source: Your diet can provide researchers valuable information
es_es: Su dieta puede proporcionar valiosa información a los investigadores
ja_jp: 研究者はあなたの食事から貴重な情報を得ることができます

source: Would you like to take our additional survey, the
es_es: Le gustaría contestar un cuestionario adicional, el
ja_jp: もう一つのアンケート調査にご協力いただけますでしょうか

source: Food Frequency Questionnaire
es_es: Cuestionario de Frecuencia de Consumo de Alimentos
ja_jp: 食品摂取頻度調査票

source: FFQ
ja_jp: 食品摂取頻度調査票

source: By completing the questionnaire, you can enhance information about your sample, which will power more insightful research!
es_es: Al completar el cuestionario, usted podrá enriquecer la información sobre su muestra, lo que impulsará una investigación más profunda!
ja_jp: 調査票に回答することで、便サンプルに関するより詳しい情報を得ることができ、より素晴らしい研究成果を生み出すことが出来ます！

source: Note
es_es: Tenga en cuenta
ja_jp: 備考

source: If you took multiple samples within a short time frame, you only need to take the FFQ for one such sample
es_es: Si tomó varias muestras en un período corto de tiempo, solo necesita tomar el FFQ para una de esas muestras
ja_jp: 便サンプルを複数採取した場合、食品摂取頻度調査票を一度だけ記入して下さい

source: Approx time: 30 minutes
es_es: Tiempo aproximado: 30 minutos
ja_jp: 所要時間：30分

source: Take FFQ
es_es: Tomar el FFQ
ja_jp: 食品摂取頻度調査票を記入して下さい

source: My Reports
es_es: Mis Reportes
ja_jp: 私の報告書

source: Not Yet Received
ja_jp: まだ受領していない

source: Sample Received - Information Needed
ja_jp: サンプルを受け取りました - 情報が不足しています

source: Sample Received - Update Pending
ja_jp: サンプルを受け取りました - 更新中です

source: Download Report
ja_jp: ダウンロード

source: Account Deletion Request
ja_jp: アカウント削除リクエスト

source: Account Deletion Requested
ja_jp: アカウント削除が要求されました

source: We are sorry to see you go! Your request has been logged, and an administrator will review the request soon. You will receive an email notification once your account has been deleted.
ja_jp: またの参加をお待ちしています！リクエストは記録されました。管理者が早急にリクエストを確認します。アカウントの削除が完了しましたら、電子メールでお知らせします。

source: Do you really want to remove this sample from this source?
es_es: ¿Seguro que desea eliminar esta muestra de esta fuente?
ja_jp: サンプルの種類からこの便サンプルを本当に削除しますか?

source: Doing so will remove any collection info saved for this sample and will
es_es: Al hacerlo, se eliminará cualquier información guardada para esta muestra y se
ja_jp: 実行すると、この便サンプル用に保存された採便情報が削除され

source: unlink it from all surveys.
es_es: desvinculará de todos los cuestionarios.
ja_jp: 全ての調査を中止します。

source: Required Format: MM/DD/YYYY
es_es: Formato requerido: MM/DD/AAAA
ja_jp: 形式: 月/日/年

source: Please select a date within the last year.
ja_jp: 過去 1 年以内の日付を選択してください。

source: Please select a date within the next 30 days.
es_es: Por favor seleccione una fecha dentro de los próximos 30 días.
ja_jp: 今日から30 日以内の日付を選択してください。

source: Date of Sample Collection
es_es: Fecha de Recolección de la Muestra
ja_jp: 採取日

source: Time of Sample Collection
es_es: Hora de Recolección de la Muestra
ja_jp: 採取時刻

source: Sample Type
es_es: Tipo de Muestra
ja_jp: サンプルの種類

source: Select a sample type
es_es: Seleccione un tipo de muestra
ja_jp: サンプルの種類を選んで下さい

source: Notes
es_es: Observaciones
ja_jp: 備考

source: (Optional) Is there anything else about this sample that you would like to add?
es_es: (Opcional) ¿Hay algo más sobre esta muestra que quisiera añadir?
ja_jp: (任意) このサンプルについて他に追加したいことはありますか?

source: Remove
es_es: Eliminar
ja_jp: 削除する

source: Your sample has been received by our lab and can no longer be edited. Please <a href="mailto:microsetta@ucsd.edu">contact us</a> with any questions.
es_es: Nuestro laboratorio ha recibido su muestra y ya no se puede editar. Por favor <a href=“mailto:microsetta@ucsd.edu”> contáctenos</a> si tiene alguna pregunta.
ja_jp: サンプルを研究所は受け取りましたが、既に編集できません。 <a href="mailto:microsetta@ucsd.edu">ご質問がある場合はお問い合わせください</a>。

source: Sample Results
es_es: Resultados de la Muestra
ja_jp: 便サンプルの結果

source: Source
es_es: Fuente
ja_jp: 由来

source: Results
es_es: Resultados
ja_jp: 結果

source: What is in your sample?
es_es: ¿Qué hay en su muestra?
ja_jp: あなたのサンプルには何が含まれていますか?

source: The table below shows the relative abundances of all of the organisms we observed in your sample. To produce this, we took the DNA sequences from your sample, and compared them against publicly available annotated reference databases. In some cases, a sequence may uniquely match a database record, in other cases a sequence may match may different records. To handle the uncertainty that can arise, we rely on a well used and publicly available microbiome software package called <a href="https://qiime2.org" target="_blank">QIIME 2</a>. The exact approach taken is highlighted in the main tutorial on <a href="https://docs.qiime2.org/2020.6/tutorials/moving-pictures/#taxonomic-analysis" target="_blank">feature-classification</a>
es_es: La siguiente tabla muestra las abundancias relativas de todos los organismos que observamos en su muestra. Para producir esto, tomamos las secuencias de ADN de su muestra y las comparamos con bases de datos de referencia disponibles públicamente. En algunos casos, una secuencia puede coincidir únicamente con un registro de la base de datos, en otros casos, una secuencia puede coincidir con varios registros diferentes. Para manejar la incertidumbre que puede surgir, nosotros usamos un software para análisis de microbiomas muy utilizado y disponible al público llamado <a href=“https://qiime2.org” target=“_blank”>QIIME 2</a>. El método exacto adoptado se muestra en el tutorial principal sobre <a href=“https://docs.qiime2.org/2020.6/tutorials/moving-pictures/#taxonomic-analysis” target=“_blank”>clasificación-especies</a>
ja_jp: 下記の表は、あなたの便サンプルから観察された全ての生物の相対的存在量を表示しています。これは、あなたの便サンプルから DNA 配列を決め、それを一般公開されている注釈付き参照用データと比較したものです。配列がデータ上の記録と一致する場合もあれば、異なる記録と一致する場合もあります。このような不具合に対応するため、私たちはQIIME2と呼ばれる腸内細菌ソフトウェアを使用しています。詳細はチュートリアルに表示されています

source: Relative Abundance
es_es: Abundancia Relativa
ja_jp: 相対的存在量

source: Alpha Diversity
es_es: Diversidad Alfa
ja_jp: アルファ多様性

source: Here, we're providing a measure of the diversity of your sample, and how it compares to the diversities of all of the same type of samples in The Microsetta Initiative. There are many ways to calculate diversity. For instance, you could compute a diversity value by counting the number of unique organisms observed (i.e., the sample "richness"). Or, you might be interested in weighting the calculation by the relative abundance of the organisms (i.e., the sample "evenness"). The metric we're computing here is called Faith's Phylogenetic Diversity (originally defined <a href="https://www.sciencedirect.com/science/article/pii/0006320792912013" target="_blank">here</a>). Faith's Phylogenetic Diversity computes the "richness" of your sample as the amount of evolutionary breadth represented by your sample. The way we compute alpha diversity is also through <a href="https://qiime2.org" target="_blank">QIIME 2</a>, and more information on it can be found in the alpha and beta diversity <a href="https://docs.qiime2.org/2020.6/tutorials/moving-pictures/#alpha-and-beta-diversity-analysis" target="_blank">sections</a> of the QIIME 2 tutorial
es_es: Aquí, nosotros estamos proporcionamos una medida de la diversidad de su muestra, y cómo se compara con las diversidades de todos los mismos tipos de muestras en The Microsetta Initiative. Hay muchas formas de calcular la diversidad. Por ejemplo, usted podría calcular un valor de diversidad contando el número de organismos únicos observados (es decir, la “riqueza” de la muestra). O bien, podría estar interesado en ponderar el cálculo por la abundancia relativa de los organismos (es decir, la “uniformidad” de la muestra). La métrica que estamos calculando aquí se llama diversidad filogenética de Faith (definida originalmente <a href=“https://www.sciencedirect.com/science/article/pii/0006320792912013” target=“_blank”>aquí</a>). La diversidad filogenética de Faith calcula la “riqueza” de su muestra como la cantidad de amplitud evolutiva representada por su muestra. La forma en que calculamos la diversidad alfa también es a través de <a href=“https://qiime2.org” target=“_blank”>QIIME 2</a>, y más información al respecto se puede encontrar en las <a href=“https://docs.qiime2.org/2020.6/tutorials/moving-pictures/#alpha-and-beta-diversity-analysis” target=“_blank”>secciones</a> sobre la diversidad alfa y beta en el tutoríal de QIIME 2
ja_jp: ここでは、あなたの便サンプルの多様性を表示しています。また、あなたの便サンプルとマイクロゼッタ イニシアチブにあるすべての同じ種類のサンプルとの多様性を比較しています。多様性を計算する方法はたくさんあります。例えば、観察された特有な生物の数 (つまり、微生物の”豊富さ”) を数えることで、多様性の数値を計算することができます。または、生物の相対的存在量 (つまり、微生物の”均一性”) の計算を重み付けすることもできます。ここで計算している測定は、Faithの指数(元系統的多様性指数（元々ここで定義されている）と呼ばれるものです。Faithの系統的多様性指数は、サンプルの進化の幅の量を、微生物の「豊富さ」として計算したものです。アルファ多様性の計算もQIIME2を使っています。さらに詳しく知りたい場合は、QIIME2のチュートリアル上で、アルファ多様性とベータ多様性の項目をご覧下さい

source: Beta Diversity
es_es: Diversidad Beta
ja_jp: ベータ多様性

source: Here we display how your sample fits in among the other samples of The Microsetta Initiative in terms of shared microbes. There are many ways to calculate beta diversity, differing in how to weight the distance between any two microbes. We take evolutionary distance into account with the metric displayed here, known as Unweighted Unifrac. You can find an overview of this metric <a href="https://en.wikipedia.org/wiki/UniFrac" target="_blank">here</a> or better understand its derivation <a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1828774/" target="_blank">here</a>. This computation is performed with <a href="https://qiime2.org" target="_blank">QIIME 2</a>, and more information on it can be found in the alpha and beta diversity <a href="https://docs.qiime2.org/2020.6/tutorials/moving-pictures/#alpha-and-beta-diversity-analysis" target="_blank">sections</a> of the QIIME 2 tutorial
es_es: Aquí nosotros mostramos cómo se sitúa su muestra entre las otras muestras de la Iniciativa Microsetta en términos de microbios compartidos. Hay muchas formas de calcular la diversidad beta, difiriendo en cómo medir la distancia entre dos microbios. Nosotros, tomamos en cuenta la distancia evolutiva con la métrica que se muestra aquí, conocida como Unweighted Unifrac. Usted puede encontrar la descripción de esta métrica <a href=“https://en.wikipedia.org/wiki/UniFrac” target=“_blank”>aquí</a> o comprender mejor su origen <a href=“https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1828774/“ target=“_blank”>aquí</a>. Este cálculo se realiza con <a href=“https://qiime2.org” target=“_blank”>QIIME 2</a>, y más información al respecto la puede encontrar en las <a href=“https://docs.qiime2.org/2020.6/tutorials/moving-pictures/#alpha-and-beta-diversity-analysis” target=“_blank”>secciones</a> sobre la diversidad alfa y beta en el turorial QIIME 2
ja_jp: ここでは、微生物間の共通点から、あなたの便サンプルがマイクロゼッタ イニシアチブの他のサンプルとどのように適合するかを表示しています。ベータ多様性を計算する方法は幾つかあります。一つは二つの微生物間の距離を測る方法です。Unweighted Unifracと呼ばれる、距離計算法を使用して、生物進化的距離を測ります。下記のサイトからこの単位の概要、及び偏差を確認できます。この計算はQIIME2と呼ばれるソフトウェアで行われます。QIIME2のチュートリアルで、アルファ多様性とベータ多様性の情報を一覧することができます

source: Secondary Surveys
es_es: Cuestionarios Secundarios
ja_jp: 二次調査

source: Survey Title
es_es: Título del Cuestionario
ja_jp: 調査タイトル

source: Survey Description
es_es: Descripción del Cuestionario
ja_jp: 調査説明

source: Date Signed
es_es: Fecha Firmada
ja_jp: 日付を記入しました

source: Microsetta
ja_jp: マイクロゼッタ

source: Profiles with one or more samples assigned cannot be deleted. All samples must be removed prior to deleting this profile.
es_es: Los perfiles con una o más muestras asignadas no se pueden eliminar. Todas las muestras deben eliminarse antes de eliminar este perfil.
ja_jp: 割り当てられた1つ以上のサンプルを含むプロファイルは削除できません。このプロファイルを削除する前に、すべてのサンプルを削除する必要があります。

source: You are deleting the profile for
es_es: Usted está eliminando el perfil de
ja_jp: のプロフィール情報を削除しています

source: and all surveys associated with it!
es_es: y todos los cuestionarios asociados a ella!
ja_jp: それと関連する全ての調査!

source: This operation cannot be undone. Are you sure you want to delete this source?
es_es: Esta operación no se podrá revertir. ¿Está seguro de que desea eliminar esta fuente?
ja_jp: この操作を実行すると元に戻せなくなります。サンプルの種類を削除してもよろしいですか?

source: Tips
es_es: Consejos
ja_jp: ヒント

source: Navigating Surveys
es_es: Encuestas Navegables
ja_jp: 調査のナビゲーション

source: You can pick and choose the surveys you want to complete on the "My Profile" tab or complete them in a series.
es_es: Usted puede elegir las encuestas que desea completar en la pestaña “Mi perfil” o completarlas en serie.
ja_jp: 希望の「私のプロフィール情報」を選択して、調査を完了させます。

source: Clicking "Previous," "Next," or "Save & Go to Profile" will save your responses to that survey. But if you close your browser or navigate away from the page using other links, your progress for that survey will NOT be saved.
es_es: Al hacer clic en “Anterior”, “Siguiente” o “Guardar e ir al perfil” se guardarán sus respuestas de esa encuesta. Pero si cierra su navegador o navega fuera de la página utilizando otros enlaces, su progreso para esa encuesta NO se guardará.
ja_jp: 「前に戻る」、「次へ」、または「保存してプロフィールに移動する」をクリックすると、その調査に対すただし、途中でブラウザを閉じたり、他のページへ飛んでしまうと保存されんません。

source: If you'd prefer to only work on one survey at a time or need to stop, click "Save & Go to Profile" to return to your profile page.
es_es: Si prefiere contestar una encuesta a la vez o necesita detenerse, haga clic en “Guardar e Ir al Perfil” para volver a su página de perfil.
ja_jp: 1項目の調査のみで一時中断したい場合には「保存してプロフィールに移動」をクリックするとプロフィールページに戻ります。

source: Skipping Questions
es_es: Saltarse Preguntas
ja_jp: 質問をスキップする

source: option can be found at the top right corner of each question.
es_es: opción se puede encontrar en la esquina superior derecha de cada pregunta.
ja_jp: オプションは、各質問の右上隅にあります。

source: Skipping a question clears your selected answer and hides the options.
es_es: Saltarse una pregunta borra la respuesta seleccionada y oculta las opciones.
ja_jp: "スキップする"をクリックすると選択した回答はリセットされ回答欄が非表示になります。

source: Click "<span class="skip-text">DISPLAY</span>" to bring back the hidden response options.
ja_jp: "<span class="skip-text">表示する</span>"をクリックすると再表示されます。

source: If you want to reset an incorrect answer quickly, click "<span class="skip-text">SKIP</span>" then "<span class="skip-text">DISPLAY</span>".
ja_jp: 回答を素早く修正するには"<span class="skip-text">スキップする</span>"をクリックし、次に"<span class="skip-text">表示する</span>"をクリックしてから回答してください。

source: Skipping a question logs a blank response and counts towards completing a survey.
es_es: Si usted se salta una pregunta se registrará una respuesta en blanco y esto contará para completar la encuesta.
ja_jp: スキップした質問は未回答として認識され、そのまま調査を完了します。

source: Can't find what you're looking for?
es_es: ¿No encuentra lo que busca?
ja_jp: 探しているものが見つかりませんか？

source: Please let us know
es_es: Por favor háganoslo saber
ja_jp: お問い合わせ

source: Close
es_es: Cierre
ja_jp: 閉じる

source: System Panel
es_es: Panel del Sistema
ja_jp: システムパネル

source: Emperor
ja_jp: 報告

source: Address Verification
es_es: Verificación de la Dirección
ja_jp: 住所確認

source: Account Removal
ja_jp: アカウント詳細

source: Barcode Search
es_es: Búsqueda de código de barras
ja_jp: バーコード検索

source: Find Account
es_es: Encontrar Cuenta
ja_jp: アカウントを探す

source: Log Out
es_es: Cerrar sesión
ja_jp: ログアウト

source: Account Dashboard
es_es: Panel de su Cuenta
ja_jp: ダッシュボード

source: Delete This Profile
es_es: Eliminar este perfil
ja_jp: このプロフィール情報を削除する

source: FAQs
es_es: Preguntas Frecuentes
ja_jp: FAQ

source: <strong>Please note</strong>: Since you opted to not update your consent agreement, you may view your existing profile data, but may not update or revise your responses.
es_es: <strong>Tenga en cuenta</strong>: dado que usted optó por no actualizar su acuerdo de consentimiento, usted puede ver los datos de su perfil existente, pero no puede actualizar ni revisar sus respuestas.
ja_jp: <strong>注意</strong>：同意契約を更新しないを選択したため、既存のプロファイルデータを表示できますが、回答を更新または修正することはできません。

source: Lifestyle, health, and diet information is essential in order to gain novel insights into the human microbiome and design better studies.
es_es: La información sobre el estilo de vida, la salud y la dieta es esencial para obtener nuevos conocimientos sobre el microbioma humano y diseñar mejores estudios.
ja_jp: ライフスタイル、健康、および食習慣に関する情報が人間のマイクロバイオームの解明に新たな知見を生み出します。

source: You can help us by completing our surveys, starting with your Basic Information.
es_es: Usted puede ayudarnos completando nuestras encuestas, comenzando con su Información Básica.
ja_jp: 基本情報のご提供は私たちの研究促進に必要不可欠です。ご協力よろしくお願いいたします。

source: If this is your first time using our new interface, please review <a href="#" onClick="return openModalSiteBase();">these tips</a> for navigating and completing surveys.
es_es: Si esta es la primera vez que utiliza nuestra nueva interfaz, por favor revise <a "href="#" onClick="return openModalSiteBase();">estos consejos</a> sobre cómo navegar y completar las encuestas.
ja_jp: 新サイトを初めてご利用の方は<a href="#" onClick="return openModalSiteBase();">ヒント</a>をご確認の上、お進みください。

source: Last modified
es_es: Última modificación
ja_jp: 最終更新日

source: START HERE
es_es: Comenzar Aquí
ja_jp: ここから始める

source: Needs Review
ja_jp: 見直しが必要

source: Not Completed
es_es: No completado
ja_jp: 未完了

source: minutes
es_es: minutos
ja_jp: 分

source: Below are surveys hosted by partner organizations. You will be directed to an external site in a new browser tab to complete the survey(s) you select. Once you complete them, you may close the tab and return to this page.
es_es: A continuación se muestran encuestas creadas por organizaciones asociadas. Usted será dirigido a un sitio externo en una nueva pestaña del navegador para completar la(s) encuesta(s) que seleccione. Una vez que los complete, puede cerrar la pestaña y volver a esta página.
ja_jp: 以下は、私たちの共同研究所が制作したアンケートです。新しいブラウザのタブから外部サイトに移動するので、アンケートの記入にご協力ください。アンケートを記入後、タブを閉じてこのページに戻ってください。

source: COMPLETED
es_es: COMPLETADO
ja_jp: 完了

source: NEW
es_es: NUEVO
ja_jp: 新しい

source: min
ja_jp: 分

source: You will only have one opportunity to take this survey. Please make sure you have ample time before you start.
es_es: Solo tendrá una oportunidad para realizar esta encuesta. Por favor, asegúrese de tener suficiente tiempo antes de comenzar.
ja_jp: このアンケートの回答は一度のみです。時間に余裕を持ってご回答ください。

source: Maybe Later
es_es: Quizás más adelante
ja_jp: 後ほど

source: Take This Survey Now
es_es: Tomar esta encuesta ahora
ja_jp: このアンケートに回答する

source: Sorry, you must be 18 or older to participate in this study.
es_es: Lo sentimos, debe tener 18 años o más para participar en este estudio.
ja_jp: 大変申し訳ありませんが、この調査に参加するには 18 歳以上である必要があります。

source: Sorry, this study is not open to residents of your country.
es_es: Lo sentimos, este estudio no está abierto para los residentes de su país.
ja_jp: 大変申し訳ありませんが、あなたの国の居住者はこの調査に参加できません。

source: Please select whether you are at least 18 years of age.
es_es: Por favor seleccione si usted tiene al menos 18 años de edad.
ja_jp: 18歳以上であるか選んでください。

source: Please enter your first name.
es_es: Por favor ingrese su nombre.
ja_jp: 名前を入力して下さい。

source: Please enter your last name.
es_es: Por favor ingrese su apellido.
ja_jp: 姓を入力して下さい。

source: Please enter a valid email address.
es_es: Por favor ingrese su correo electrónico.
ja_jp: メールアドレスを入力してください。

source: Please select your country.
es_es: Por favor seleccione su país.
ja_jp: あなたの国を選択してください。

source: Sorry, we were unable to verify your address. Please check your information and try again.
es_es: Lo sentimos, no pudimos verificar su dirección. Por favor verifique su información y vuelva a intentarlo.
ja_jp: 大変申し訳ありませんが、住所を確認できません。あなたの基本情報を確認してから、もう一度お試しください。

source: Please agree to receiving communications from us.
es_es: Por favor acepte recibir comunicaciones de nosotros.
ja_jp: THDMIジャパンプロジェクトからのメールが受信出来る環境に設定をお願いします。

source: Otherwise, please visit our <a href="https://microsetta.ucsd.edu/">website</a> to learn about other opportunities to participate in The Microsetta Initiative.
ja_jp: その他の研究参加については下記のマイクロゼッタ イニシアティブのウェブサイトをご覧ください。<a href="https://microsetta.ucsd.edu/">.

source: Sorry, due to widespread interest, the sign-up list for this project is full.
es_es: Lo sentimos, debido al gran interés generalizado, la lista de inscripciones para este proyecto está llena.
ja_jp: 大変申し訳ありませんが、この研究の登録リストは募集定員に達しました。

source: Please visit our <a href="https://microsetta.ucsd.edu/">website</a> to learn about other opportunities to participate in The Microsetta Initiative.
es_es: Por favor visite nuestro <a href="https://microsetta.ucsd.edu/">sitio web</a> para conocer otras oportunidades para participar en The Microsetta Initiative.
ja_jp: その他の研究参加については下記のマイクロゼッタ イニシアティブのウェブサイトをご覧ください。<a href="https://microsetta.ucsd.edu/">.

source: Verifying your information, please wait just a moment.
es_es: Verificando su información, por favor espere un momento.
ja_jp: あなたの情報を確認中です。しばらくお待ちください。

source: Are you at least 18 years of age?
es_es: ¿Tiene al menos 18 años de edad?
ja_jp: 18歳以上ですか？

source: Yes
es_es: Si
ja_jp: はい

source: No
ja_jp: いいえ

source: Please note: Specimen collection kits are associated with the email used when registering. We recommend the following:
es_es: Tenga en cuenta: los kits de recolección de muestras están asociados al correo electrónico utilizado al registrarse. Recomendamos lo siguiente:
ja_jp: 注意：ご登録頂いたメールアドレスにてご連絡、キットの発送を致します。下記を参考に登録をお願いします。

source: 1. One email must be used per kit.
es_es: 1. Se debe usar un correo electrónico por kit.
ja_jp: 1. 1名につき1つのメールアドレスでご登録下さい。

source: 2. If you plan to complete the form on behalf of another adult, use that person's name and email address.
es_es: 2. Si planea completar el formulario en nombre de otra persona adulta, utilice el nombre y la dirección de correo electrónico de esa persona.
ja_jp: 2.参加者に代わってご登録される場合、必ず参加者本人の名前と電子メールアドレスを使用してください。
