Repository: biocore/microsetta-interface
Catalog: microsetta_interface/translations/*/LC_MESSAGES/messages.po
Languages: es_es, ja_jp

source: The provided Kit ID is not in our system or has already been used.
es_es: El ID del kit proporcionado no está registrado en nuestro sistema o ya ha sido utilizado.
ja_jp: あなたのキット ID は無効であるか、既に使用されています。入力内容をお確かめください。

source: SKIP
es_es: Saltar
ja_jp: スキップする

source: Blood (skin prick)
es_es: Sangre (punción cutánea)
ja_jp: 血液（皮膚プリック）

source: Saliva
ja_jp: 唾液

source: Stool
es_es: Heces
ja_jp: 便

source: Mouth
es_es: Boca
ja_jp: 口

source: Nares
es_es: Fosas nasales
ja_jp: 鼻孔

source: Nasal mucus
es_es: Moco nasal
ja_jp: 鼻粘液

source: Right hand
es_es: Mano derecha
ja_jp: 右手

source: Left hand
es_es: Mano izquierda
ja_jp: 左手

source: Forehead
es_es: Frente
ja_jp: 額

source: Torso
ja_jp: 上半身

source: Right leg
es_es: Pierna derecha
ja_jp: 右足

source: Left leg
es_es: Pierna izquierda
ja_jp: 左足

source: Vaginal mucus
es_es: Moco vaginal
ja_jp: 膣粘液

source: Tears
es_es: Lágrimas
ja_jp: 涙

source: Ear wax
es_es: Cera de oído
ja_jp: 耳垢

source: Hair
es_es: Cabello
ja_jp: 髪

source: Fur
es_es: Piel
ja_jp: 毛皮

source: Unable to validate Activation Code at this time
es_es: No se ha podido validar el código de activación en este momento
ja_jp: 認証コードを確認することができません

source: Address 1, Postal Code, and Country are required
es_es: Dirección 1, Código Postal y País son requeridos
ja_jp: 住所1、郵便番号、国名が必要です

source: Sorry, there was a problem saving your information.
es_es: Lo sentimos, hubo un problema al guardar su información.
ja_jp: 大変申し訳ありません。情報を保存する際に問題が発生しました。

source: sample_site
es_es: sitio_muestra
ja_jp: 便サンプル＿サイト

source: source_type
es_es: tipo_muestra
ja_jp: 由来_種類

source: survey_template_title
es_es: cuestionario_plantilla_título
ja_jp: 調査_書式_タイトル

source: description
es_es: descripción
ja_jp: 説明

source: human
es_es: humana
ja_jp: 人間

source: animal
ja_jp: 動物

source: environmental
es_es: ambiental
ja_jp: 環境

source: Basic Information
es_es: Información básica
ja_jp: 基本情報

source: At Home
es_es: En casa
ja_jp: 自宅において

source: Lifestyle
es_es: Estilo de vida
ja_jp: 生活様式

source: Gut
es_es: Intestino
ja_jp: 消化器

source: General Health
es_es: Salud general
ja_jp: 健康全般

source: Health Diagnosis
es_es: Diagnóstico de Salud
ja_jp: 健康診断

source: Allergies
es_es: Alergias
ja_jp: アレルギー

source: Diet
es_es: Dieta
ja_jp: 食習慣

source: Detailed Diet
es_es: Dieta detallada
ja_jp: 食事の詳細

source: Other
es_es: Otro
ja_jp: その他

source: Polyphenols are chemical compounds naturally found in plants that have been shown to provide many beneficial properties. They are antioxidants, fighting aging and protecting your heart, but they may also provide benefits by interacting with the microbes in your gut. This survey will allow us to better quantify your consumption of polyphenols through your diet.
es_es: Los polifenoles son compuestos químicos que se encuentran naturalmente en las plantas y se ha demostrado que brindan muchas propiedades beneficiosas. Son antioxidantes, combaten el envejecimiento y protegen su corazón, pero también pueden brindar beneficios al interactuar con los microbios en su intestino. Esta encuesta nos permitirá cuantificar mejor su consumo de polifenoles a través de su dieta.
ja_jp: ポリフェノールは、植物に自然と由来する化学化合物で、私たちの体に多くの有益な効果をもたらすことが分かっています。抗酸化作用があるため老化防止になり、心臓機能を保護する他、腸内の微生物と相互作用することによってあらゆる効果を発揮する可能性があります。この調査により、食事によるポリフェノールの摂取量を把握することができます。

source: <strong>Only for participants in Spain:</strong><br />The Food Frequency Questionnaire (FFQ) will ask you about your usual frequency of consumption of a list of foods and beverages. The questionnaire consists of 28 questions, and will allow us to find out what your usual diet is like.
es_es: <strong>Solo para participantes en España:</strong><br />El cuestionario de frecuencia de alimentos (FFQ por sus siglas en Inglés) le preguntará sobre su frecuencia habitual de consumo de una lista de alimentos y bebidas. El cuestionario consta de 28 preguntas, y nos permitirá conocer cómo es su dieta habitual.
ja_jp: <strong>スペインの参加者のみ</strong><br />食品摂取頻度調査票（FFQ）は、あなたの普段の食品と飲料の摂取頻度についてお聞きするものです。このアンケートは、28項目の質問から構成されており、あなたの普段の食生活がどのようなものかを知ることができます。

source: en_us
es_es: es_es
ja_jp: ja_jp

source: Account Details
es_es: Información de la cuenta
ja_jp: アカウント詳細

source: Please agree to the Privacy Statement and Terms and Conditions
es_es: Por favor acepte la Declaración de Privacidad y los Términos y Condiciones
ja_jp: プライバシーポリシーと利用規約に同意してください

source: City
es_es: Ciudad
ja_jp: 都市

source: State
es_es: Estado
ja_jp: 都道府県

source: Zip Code
es_es: Código Postal
ja_jp: 郵便番号

source: City/Town
es_es: Ciudad/Pueblo
ja_jp: 都市/町

source: County/State
es_es: Condado/Estado
ja_jp: 国/都道府県

source: Postcode
es_es: Código Postal
ja_jp: 郵便番号

source: You are requesting to delete your account.
ja_jp: アカウントの削除をリクエストしています。

source: This operation cannot be undone. Are you sure you want to delete this account?
ja_jp: この操作は元に戻すことができません。このアカウントを削除してもよろしいですか?

source: Please provide a reason for deletion (Optional):
ja_jp: 削除の理由を入力してください (オプション) :

source: Dashboard
es_es: Panel
ja_jp: ダッシュボード

source: Email
es_es: Correo electrónico
ja_jp: Eメール

source: Prefer to use a different email account? You can change it
es_es: ¿Prefiere usar una cuenta de correo electrónico diferente? Usted puede cambiarla
ja_jp: 違うメールアカウントを使いますか？変更できます

source: here
es_es: aquí
ja_jp: ここで

source: First Name
es_es: Primer nombre
ja_jp: 氏名（名）

source: Last Name
es_es: Apellido
ja_jp: 氏名（姓）

source: Country
es_es: País
ja_jp: 国

source: United States
es_es: Estados Unidos
ja_jp: アメリカ合衆国

source: United Kingdom
es_es: Reino Unido
ja_jp: イギリス

source: Mexico
es_es: México
ja_jp: メキシコ

source: Spain
es_es: España
ja_jp: スペイン

source: Afghanistan
es_es: Afganistán
ja_jp: アフガニスタン

source: Albania
ja_jp: アルバニア

source: Algeria
es_es: Argelia
ja_jp: アルジェリア

source: Andorra
ja_jp: アンドラ

source: Angola
ja_jp: アンゴラ

source: Antarctica
es_es: Antártica
ja_jp: 南極

source: Antigua and Barbuda
es_es: Antigua y Barbuda
ja_jp: アンティグア・バーブーダ

source: Argentina
ja_jp: アルゼンチン

source: Armenia
ja_jp: アルメニア

source: Australia
ja_jp: オーストラリア

source: Austria
ja_jp: オーストリア

source: Azerbaijan
es_es: Azerbaiyán
ja_jp: アゼルバイジャン

source: Bahamas
ja_jp: バハマ

source: Bahrain
es_es: Baréin
ja_jp: バーレーン

source: Bangladesh
ja_jp: バングラデシュ

source: Barbados
ja_jp: バルバドス

source: Belarus
es_es: Bielorrusia
ja_jp: ベラルーシ

source: Belgium
es_es: Bélgica
ja_jp: ベルギー

source: Belize
es_es: Belice
ja_jp: ベリーズ

source: Benin
es_es: Benín
ja_jp: ベナン

source: Bermuda
ja_jp: バミューダ諸島

source: Bhutan
es_es: Bután
ja_jp: ブータン

source: Bolivia
ja_jp: ボリビア

source: Bosnia and Herzegovina
es_es: Bosnia y Herzegovina
ja_jp: ボスニア・ヘルツェゴビナ

source: Botswana
es_es: Botsuana
ja_jp: ボツワナ共和国

source: Brazil
es_es: Brasil
ja_jp: ブラジル

source: Brunei
es_es: Brunéi
ja_jp: ブルネイ

source: Bulgaria
ja_jp: ブルガリア

source: Burkina Faso
ja_jp: ブルキナファソ

source: Burma
es_es: Birmania
ja_jp: ブルマ

source: Burundi
ja_jp: ブルンジ

source: Cambodia
es_es: Camboya
ja_jp: カンボジア

source: Cameroon
es_es: Camerún
ja_jp: カメルーン

source: Canada
ja_jp: カナダ

source: Cape Verde
es_es: Cabo Verde
ja_jp: カーボベルデ

source: Central African Republic
es_es: República Centroafricana
ja_jp: 中央アフリカ共和国

source: Chad
ja_jp: チャド

source: Chile
ja_jp: チリ

source: China
ja_jp: 中華人民共和国

source: Colombia
ja_jp: コロンビア

source: Comoros
es_es: Comoras
ja_jp: コモロ

source: Congo, Democratic Republic
es_es: Congo, República Democrática
ja_jp: コンゴ民主共和国

source: Congo, Republic of the
es_es: Congo, República del
ja_jp: コンゴ共和国

source: Costa Rica
ja_jp: コスタリカ

source: Cote d'Ivoire
es_es: Costa de Marfil
ja_jp: コートジボワール

source: Croatia
es_es: Croacia
ja_jp: クロアチア

source: Cuba
ja_jp: キューバ

source: Cyprus
es_es: Chipre
ja_jp: キプロス

source: Czech Republic
es_es: República Checa
ja_jp: チェコ共和国

source: Denmark
es_es: Dinamarca
ja_jp: デンマーク

source: Djibouti
es_es: Yibuti
ja_jp: ジブチ

source: Dominica
es_es: Dominicana
ja_jp: ドミニカ

source: Dominican Republic
es_es: República Dominicana
ja_jp: ドミニカ共和国

source: East Timor
es_es: Timor Oriental
ja_jp: 東ティモール

source: Ecuador
ja_jp: エクアドル

source: Egypt
es_es: Egipto
ja_jp: エジプト

source: El Salvador
ja_jp: エルサルバドル

source: Equatorial Guinea
es_es: Guinea Ecuatorial
ja_jp: 赤道ギニア

source: Eritrea
ja_jp: エリトリア

source: Estonia
ja_jp: エストニア

source: Ethiopia
es_es: Etiopía
ja_jp: エチオピア

source: Fiji
es_es: Fiyi
ja_jp: フィジー

source: Finland
es_es: Finlandia
ja_jp: フィンランド

source: France
es_es: Francia
ja_jp: フランス

source: Gabon
es_es: Gabón
ja_jp: ガボン

source: Gambia
ja_jp: ガンビア

source: Georgia
ja_jp: ジョージア

source: Germany
es_es: Alemania
ja_jp: ドイツ

source: Ghana
ja_jp: ガーナ

source: Greece
es_es: Grecia
ja_jp: ギリシャ

source: Greenland
es_es: Groenlandia
ja_jp: グリーンランド

source: Grenada
es_es: Granada
ja_jp: グレナダ

source: Guatemala
ja_jp: グアテマラ

source: Guinea
ja_jp: ギニア

source: Guinea-Bissau
es_es: Guinea-Bisáu
ja_jp: ギニアビサウ

source: Guyana
es_es: Guayana
ja_jp: ガイアナ

source: Haiti
es_es: Haití
ja_jp: ハイチ

source: Honduras
ja_jp: ホンジュラス

source: Hong Kong
ja_jp: 香港

source: Hungary
es_es: Hungría
ja_jp: ハンガリー

source: Iceland
es_es: Islandia
ja_jp: アイスランド

source: India
ja_jp: インド

source: Indonesia
ja_jp: インドネシア

source: Iran
es_es: Irán
ja_jp: イラン

source: Iraq
ja_jp: イラク

source: Ireland
es_es: Irlanda
ja_jp: アイルランド

source: Israel
ja_jp: イスラエル

source: Italy
es_es: Italia
ja_jp: イタリア

source: Jamaica
ja_jp: ジャマイカ

source: Japan
es_es: Japón
ja_jp: 日本

source: Jordan
es_es: Jordán
ja_jp: ヨルダン

source: Kazakhstan
es_es: Kazajistán
ja_jp: カザフスタン

source: Kenya
es_es: Kenia
ja_jp: ケニヤ

source: Kiribati
ja_jp: キリバス

source: Korea North
es_es: Corea del Norte
ja_jp: 北朝鮮

source: Korea South
es_es: Corea del Sur
ja_jp: 韓国

source: Kuwait
ja_jp: クウェート

source: Kyrgyzstan
es_es: Kirguistán
ja_jp: キルギスタン

source: Laos
ja_jp: ラオス

source: Latvia
es_es: Letonia
ja_jp: ラトビア

source: Lebanon
es_es: Líbano
ja_jp: レバノン

source: Lesotho
es_es: Lesoto
ja_jp: レソト

source: Liberia
ja_jp: リベリア

source: Libya
es_es: Libia
ja_jp: リビア

source: Liechtenstein
ja_jp: リヒテンシュタイン

source: Lithuania
es_es: Lituania
ja_jp: リトアニア

source: Luxembourg
es_es: Luxemburgo
ja_jp: ルクセンブルク

source: Macedonia
ja_jp: マケドニア

source: Madagascar
ja_jp: マダガスカル

source: Malawi
es_es: Malaui
ja_jp: マラウイ

source: Malaysia
es_es: Malasia
ja_jp: マレーシア

source: Maldives
es_es: Maldivas
ja_jp: モルディブ

source: Mali
es_es: Malí
ja_jp: マリ

source: Malta
ja_jp: マルタ

source: Marshall Islands
es_es: Islas Marshall
ja_jp: マーシャル諸島

source: Mauritania
ja_jp: モーリタニア

source: Mauritius
ja_jp: モーリシャス

source: Micronesia
ja_jp: ミクロネシア

source: Moldova
es_es: Moldavia
ja_jp: モルドバ

source: Mongolia
ja_jp: モンゴリア

source: Montenegro
ja_jp: モンテネグロ

source: Morocco
es_es: Marruecos
ja_jp: モロッコ

source: Monaco
es_es: Mónaco
ja_jp: モナコ

source: Mozambique
ja_jp: モザンビーク

source: Namibia
ja_jp: ナミビア

source: Nauru
ja_jp: ナウル

source: Nepal
ja_jp: ネパール

source: Netherlands
es_es: Países Bajos
ja_jp: オランダ

source: New Zealand
es_es: Nueva Zelanda
ja_jp: ニュージーランド

source: Nicaragua
ja_jp: ニカラグア

source: Niger
es_es: Níger
ja_jp: ニジェール

source: Nigeria
ja_jp: ナイジェリア

source: Norway
es_es: Noruega
ja_jp: ノルウェー

source: Oman
es_es: Omán
ja_jp: オマーン

source: Pakistan
es_es: Pakistán
ja_jp: パキスタン

source: Panama
ja_jp: パナマ

source: Papua New Guinea
es_es: Papúa Nueva Guinea
ja_jp: パプアニューギニア

source: Paraguay
ja_jp: パラグアイ

source: Peru
ja_jp: ペルー

source: Philippines
es_es: Filipinas
ja_jp: フィリピン

source: Poland
es_es: Polonia
ja_jp: ポーランド

source: Portugal
ja_jp: ポルトガル

source: Qatar
ja_jp: カタール

source: Romania
es_es: Rumania
ja_jp: ルーマニア

source: Russia
es_es: Rusia
ja_jp: ロシア

source: Rwanda
es_es: Ruanda
ja_jp: ルワンダ

source: Samoa
ja_jp: サモア

source: San Marino
ja_jp: サンマリノ

source: Sao Tome
es_es: Santo Tomé y Príncipe
ja_jp: サントメ

source: Saudi Arabia
es_es: Arabia Saudita
ja_jp: サウジアラビア

source: Senegal
ja_jp: セネガル

source: Serbia
ja_jp: サルビア

source: Seychelles
ja_jp: セーシェル

source: Sierra Leone
es_es: Sierra Leona
ja_jp: シエラレオネ

source: Singapore
es_es: Singapur
ja_jp: シンガポール

source: Slovakia
es_es: Eslovaquia
ja_jp: スロバキア

source: Slovenia
es_es: Eslovenia
ja_jp: スロベニア

source: Solomon Islands
es_es: Islas Salomón
ja_jp: ソロモン諸島

source: Somalia
ja_jp: ソマリア

source: South Africa
es_es: Sudáfrica
ja_jp: 南アフリカ

source: Sri Lanka
ja_jp: スリランカ

source: Sudan
es_es: Sudán
ja_jp: スーダン

source: Suriname
es_es: Surinam
ja_jp: スリナム

source: Swaziland
es_es: Suazilandia
ja_jp: スワジランド

source: Sweden
es_es: Suecia
ja_jp: スウェーデン

source: Switzerland
es_es: Suiza
ja_jp: スイス

source: Syria
es_es: Siria
ja_jp: シリア

source: Taiwan
es_es: Taiwán
ja_jp: 台湾

source: Tajikistan
es_es: Tayikistán
ja_jp: タジキスタン

source: Tanzania
ja_jp: タンザニア

source: Thailand
es_es: Tailandia
ja_jp: タイ

source: Togo
ja_jp: トーゴ

source: Tonga
ja_jp: トンガ

source: Trinidad and Tobago
es_es: Trinidad y Tobago
ja_jp: トリニダード トバゴ

source: Tunisia
es_es: Túnez
ja_jp: チュニジア

source: Turkey
es_es: Turquia
ja_jp: トルコ

source: Turkmenistan
es_es: Turkmenistán
ja_jp: トルクメニスタン

source: Uganda
ja_jp: ウガンダ

source: Ukraine
es_es: Ucrania
ja_jp: ウクライナ

source: United Arab Emirates
es_es: Emiratos Árabes Unidos
ja_jp: アラブ首長国連邦

source: Uruguay
ja_jp: ウルグアイ

source: Uzbekistan
es_es: Uzbekistán
ja_jp: ウズベキスタン

source: Vanuatu
ja_jp: バヌアツ

source: Venezuela
ja_jp: ベネズエラ

source: Viet nam
ja_jp: ベトナム

source: Yemen
ja_jp: イエメン

source: Zambia
ja_jp: ザンビア

source: Zimbabwe
es_es: Zimbabue
ja_jp: ジンバブエ

source: Address Line 1
es_es: Dirección línea 1
ja_jp: 住所1（都道府県、市区町村）

source: Address Line 2
es_es: Dirección línea 2
ja_jp: 住所2（市区町村、番地）

source: Preferred language for future communications
es_es: Idioma preferido para futuras comunicaciones
ja_jp: 優先言語

source: I agree to the <a href="https://microsetta.ucsd.edu/privacy-statement/" target="_blank">Privacy Statement</a> and accept the <a href="https://microsetta.ucsd.edu/terms-and-conditions/" target="_blank">Terms and Conditions</a>
es_es: Estoy de acuerdo con la <a href=“https://microsetta.ucsd.edu/privacy-statement/“ target=“_blank”>Declaración de Privacidad</a> y acepto los <a href=“https://microsetta.ucsd.edu/terms-and-conditions/“ target=“_blank”>Términos y Condiciones</a>
ja_jp: 私はプライバシーポリシーと利用規約に同意します

source: Next
es_es: Siguiente
ja_jp: 次

source: Save
es_es: Guardar
ja_jp: 保存

source: Danger zone
es_es: Zona de riesgo
ja_jp: 危険地帯

source: Delete or scrub the account.
es_es: Eliminar o borrar la cuenta.
ja_jp: アカウントを削除する。

source: If the account has any samples associated, the account and sources will be scrubbed, meaning all free text and identifiable information is removed.
es_es: Si la cuenta tiene muestras asociadas, la cuenta y las fuentes serán borradas, lo que significa que se eliminará todo el texto libre y la información identificable.
ja_jp: アカウントに便サンプルに関連した情報が記録されている場合、アカウントとサンプルの種類は削除されます。つまり、すべての個人情報が削除されます。

source: Otherwise, the account and any sources will be deleted
es_es: De lo contrario, la cuenta y cualquier fuente serán eliminadas
ja_jp: そうでない場合、アカウントと全ての便サンプルが削除されます

source: IMPORTANT: you must manually delete the email from Authrocket and other external services like MyEmma to complete the process
es_es: IMPORTANTE: usted debe eliminar manualmente el correo electrónico de Authrocket y otros servicios externos como MyEmma para completar el proceso
ja_jp: 重要：手順を完了するには、Authrocket や MyEmma 等他の外部サービスから届いたメールを手動で削除する必要があります

source: ACCOUNT DELETION CANNOT BE UNDONE
es_es: LA ELIMINACIÓN DE LA CUENTA NO SE PUEDE REVERTIR
ja_jp: アカウントを削除すると復元できません

source: Delete Account
es_es: Eliminar cuenta
ja_jp: アカウントを削除する

source: Request account deletion.
ja_jp: アカウントの削除をリクエストする。

source: Your account removal request is being reviewed. You will be notified via email once your account has been deleted.
ja_jp: アカウント削除のリクエストは確認中です。削除が完了したら、電子メールでお知らせします。

source: If you wish to delete this account, please click the following button to submit your request to an administrator.
ja_jp: このアカウントを削除したい場合は、次のボタンをクリックして管理者にリクエストを送信してください。

source: Request Account Deletion
ja_jp: アカウント削除のリクエスト

source: IMPORTANT: Once you click this button, the request cannot be undone. Your account cannot be restored after it has been deleted.
ja_jp: 重要: このボタンをクリックすると、リクエストを元に戻すことはできません。アカウントは一度削除すると、復元することはできません。

source: Account
es_es: Cuenta
ja_jp: アカウント

source: Active Profiles
es_es: Perfiles activos
ja_jp: プロフィール

source: Please note: animal and environmental profiles are currently unavailable.
es_es: Tenga en cuenta: Actualmente, no están disponibles los perfiles de animales y ambientales.
ja_jp: 注：動物および環境プロファイルは現在利用できません。

source: updates
es_es: actualizaciónes
ja_jp: つの更新があります

source: update
es_es: actualización
ja_jp: つの更新があります

source: View
es_es: Ver
ja_jp: 一覧

source: Unavailable
es_es: No disponible
ja_jp: 利用不可

source: Go to My Profile
es_es: Ir a mi perfil
ja_jp: 私のプロフィール情報へ進む

source: Add New Profile
es_es: Añadir nuevo perfil
ja_jp: 新しいプロフィール情報を追加する

source: Select the type of profile you would like to create.
es_es: Selecciona el tipo de perfil que te gustaría crear.
ja_jp: プロフィール情報の種類を選択して下さい。

source: Human Profile
es_es: Perfil Humano
ja_jp: 人間のプロフィール情報

source: Share your diet, health, and lifestyle details to help discover more about how this affects the human microbiome.
es_es: Comparta los detalles de su dieta, salud y estilo de vida para ayudar a descubrir más sobre cómo esto afecta el microbioma humano.
ja_jp: あなたの食事、健康、ライフスタイルの詳細を共有することで、私たちの腸内細菌にどのような影響があるのかより詳しく知ることができます。

source: Add Human Profile
es_es: Añadir Perfil Humano
ja_jp: 人間のプロフィール情報を追加する

source: Pet Profile
es_es: Perfil de Mascota
ja_jp: ペットのプロフィール情報

source: Share sample(s) from an animal (e.g. fecal, saliva, skin, etc.)
es_es: Comparta muestra(s) de un animal (por ejemplo, heces, saliva, piel, etc.)
ja_jp: 動物から摂取したサンプルを共有する（例：便、唾液、皮膚等）

source: Coming Soon
es_es: Muy pronto
ja_jp: しばらくお待ちください

source: Environment Profile
es_es: Perfil del Entorno
ja_jp: 環境のプロフィール情報

source: Share sample(s) from the environment (e.g. kitchen counter, food, etc.)
es_es: Comparta muestras del entorno (p. ej., barra de la cocina, alimentos, etc.)
ja_jp: 環境から摂取したサンプルを共有する（例：台所、カウンター、食物等）

source: Admin Activation Codes
es_es: Códigos de Activación del Administrador
ja_jp: 管理者認証コード

source: Search by Email
es_es: Buscar por Correo Electrónico
ja_jp: メールで検索

source: Search
es_es: Buscar
ja_jp: 検索

source: Search by Activation Code
es_es: Buscar por Código de Activación
ja_jp: 認証コードから検索

source: Activation Code
es_es: Código de Activación
ja_jp: 認証コード

source: Generate Activation Code
es_es: Generar Código de Activación
ja_jp: 認証コードを作成する

source: Generate
es_es: Generar
ja_jp: 作成する

source: Generate + Send Email
es_es: Generar + Enviar Correo Electrónico
ja_jp: 作成する＋メールを送る

source: Generate Activation Codes from CSV File
es_es: Generar Códigos de Activación desde un Archivo CSV
ja_jp: CSVファイルから認証コードを作成する

source: CSV File of Emails
es_es: Archivo CSV de correos electrónicos
ja_jp: メールのCSVファイル

source: Search Results
es_es: Buscar Resultados
ja_jp: 検査結果

source: Code
es_es: Código
ja_jp: コード

source: Activated
es_es: Activado
ja_jp: 認証される

source: No accounts found
es_es: No se encontraron cuentas
ja_jp: アカウントが見つかりません

source: Admin Address Verification
es_es: Verificación de la Dirección del Administrador
ja_jp: 管理者住所確認

source: Verify CSV File of Addresses
es_es: Verificar Archivo CSV de Direcciones
ja_jp: 住所の CSV ファイルを確認する

source: CSV File
es_es: Archivo CSV
ja_jp: CSVファイル

source: Verify
es_es: Verificar
ja_jp: 確認する

source: Verify Single Address
es_es: Verificar Dirección Única
ja_jp: 一つの住所を確認する

source: Address 1
es_es: Dirección 1
ja_jp: 住所（都道府県、市区町村①）

source: Address 2
es_es: Dirección 2
ja_jp: 住所（市区町村②、番地）

source: Address 3
es_es: Dirección 3
ja_jp: 住所（建物名、部屋番号）

source: Postal Code
es_es: Código Postal
ja_jp: 郵便番号

source: Latitude
es_es: Latitud
ja_jp: 緯度

source: Longitude
es_es: Longitud
ja_jp: 経度

source: ADMINISTRATOR BARCODE SEARCH
es_es: Búsqueda de Código de Barras del Administrador
ja_jp: 管理者バーコード検索

source: Download CSV
es_es: Descargar CSV
ja_jp: ダウンロードCSV

source: Download Excel
es_es: Descargar Excel
ja_jp: ダウンロードExcel

source: Search Qiita
es_es: Buscar Qiita
ja_jp: Qiitaを検索

source: Barcode
es_es: Código de barras
ja_jp: バーコード

source: Admin Campaign Edit
es_es: Editar Campaña del Administrador
ja_jp: 管理者キャンペーン 編集

source: Edit Campaign
es_es: Editar Campaña
ja_jp: キャンペーンを 編集する

source: Campaign ID
es_es: ID de campaña
ja_jp: キャンペーンID

source: Campaign Link
es_es: Enlace de campaña
ja_jp: キャンペーンリンク

source: Associated Projects
es_es: Proyectos Asociados
ja_jp: 関連したプロジェクト

source: Add Campaign
es_es: Añadir Campaña
ja_jp: キャンペーンを追加する

source: Campaign Language
es_es: Idioma de Campaña
ja_jp: キャンペーン言語

source: Title
es_es: Título
ja_jp: タイトル

source: Instructions
es_es: Instrucciones
ja_jp: 説明

source: Alt Campaign Language
es_es: Lenguaje Alt de la Campaña
ja_jp: 代替キャンペーン言語

source: Title in Alt Language
es_es: Título en Lenguaje Alt
ja_jp: 代替言語のタイトル

source: Instructions in Alt Language
es_es: Instrucciones en Lenguaje Alt
ja_jp: 代替言語での説明

source: Current Header Image
es_es: Imagen de Encabezado Actual
ja_jp: 現在のヘッダー画像

source: Upload New Header Image
es_es: Cargar Nueva Imagen de Encabezado
ja_jp: 新しいヘッダーの画像を更新する

source: Permitted Countries
es_es: Países Permitidos
ja_jp: 許可された国

source: Accepting Participants
es_es: Aceptando Participantes
ja_jp: 参加者募集中

source: Submit
es_es: Enviar
ja_jp: 登録する

source: Campaigns
es_es: Campañas
ja_jp: キャンペーン

source: Campaign Name
es_es: Nombre de Campaña
ja_jp: キャンペーン名

source: No campaigns found
es_es: No campañas encontradas
ja_jp: キャンペーンが見つかりません

source: FFQ Registration Code
ja_jp: 登録コード

source: Registration Code Used
ja_jp: 登録コード

source: Registration Code Used Time
ja_jp: 登録コード

source: No email found
ja_jp: キャンペーンが見つかりません

source: ADMINISTRATOR MODE
es_es: MODO ADMINISTRADOR
ja_jp: 管理者用

source: Account ID
es_es: ID de la Cuenta
ja_jp: アカウントID

source: Please enter a valid phone number.
es_es: Por favor ingrese su número de teléfono.
ja_jp: 有効な電話番号を入力して下さい。

source: Please enter your street address.
es_es: Por favor ingrese su dirección postal.
ja_jp: あなたの住所を入力して下さい。

source: Please enter your city.
es_es: Por favor ingrese su ciudad.
ja_jp: あなたの都市を入力して下さい。

source: Please select your state.
es_es: Por favor ingrese su estado.
ja_jp: あなたの住んでいる都道府県を選んで下さい。

source: Please enter your postal code.
es_es: Por favor ingrese su código postal.
ja_jp: あなたの郵便番号を入力して下さい。

source: Edit Interested User
es_es: Editar Usuario Interesado
ja_jp: 関心のあるユーザーを編集する

source: CAUTION: Edits made will NOT go through address verification - proceed carefully
es_es: PRECAUCIÓN: Los cambios realizados NO pasarán por la verificación de la dirección; avanzar con cuidado
ja_jp: 警告: 一度編集されたら住所確認はできません - 慎重に作業を進めてください

source: Phone
es_es: Teléfono
ja_jp: 電話

source: Address Type
es_es: Dirección de Envio
ja_jp: 住所タイプ

source: Interested Users
es_es: Usuarios Interesados
ja_jp: 関心のあるユーザー

source: Converted to Account
es_es: Convertido a Cuenta
ja_jp: アカウントに変換する

source: No interested users found
es_es: No se encontraron usuarios interesados
ja_jp: 関心のあるユーザーは見つかりませんでした

source: ADMINISTRATOR SYSTEM PANEL
es_es: PANEL DEL SISTEMA DEL ADMINISTRADOR
ja_jp: 管理者用システムパネル

source: Set System Message
es_es: Establecer mensaje del sistema
ja_jp: システム メッセージを設定する

source: System Message
es_es: Mensaje del Sistema
ja_jp: システムメッセージ

source: primary
es_es: primario
ja_jp: 一次の

source: secondary
es_es: secundario
ja_jp: 二次の

source: success
es_es: éxitoso
ja_jp: 成功

source: danger
es_es: peligro
ja_jp: 危険

source: warning
es_es: advertencia
ja_jp: 警告

source: info
es_es: información
ja_jp: 情報

source: light
es_es: claro
ja_jp: 明かり

source: dark
es_es: oscuro
ja_jp: 暗い

source: Consent Documents
es_es: Documentos de consentimiento
ja_jp: 同意書
