Repository: biocore/microsetta-interface
Catalog: microsetta_interface/translations/*/LC_MESSAGES/messages.po
Languages: es_es, ja_jp

source: 3. If possible, continue to use the same email throughout the study.
es_es: 3. Si es posible, continúe usando el mismo correo electrónico durante todo el estudio.
ja_jp: 3.このプロジェクトにご参加中は登録のメールアドレスをご利用ください。

source: Once you have received the kit, please continue to use the same email address used when creating your online account.
es_es: Una vez que haya recibido el kit, continúe usando la misma dirección de correo electrónico usada al crear su cuenta en línea.
ja_jp: 採便キットをお受け取りになった後は、登録時に使用したメールアドレスのみご使用ください。

source: Email Address
es_es: Correo Electrónico
ja_jp: メールアドレス

source: Phone Number
es_es: Número de Teléfono
ja_jp: 電話番号

source: SELECT
es_es: SELECCIONAR
ja_jp: 選択

source: Please fill in the address you would like your kit delivered to. Example:
es_es: Por favor, ingrese la dirección en la que desea que se entregue su kit. Ejemplo:
ja_jp: 採便キットのお届け先のご住所をご記入ください。

source: 9500 Gilman Dr.<br />San Diego, CA 92093
ja_jp: 〒152-8550<br />東京都目黒区大岡山２-１２−1

source: Residential
es_es: Residencial
ja_jp: 住宅

source: Commercial
es_es: Comercial
ja_jp: 商業

source: By subscribing to this program, I agree to receive communications via the newsletter regarding the status of the program, the steps I must complete, tips and tricks for completing my participation and surveys. I agree and understand that I can unsubscribe at any time using a link in the newsletter and this will not change my consent to receive sample status updates directly from the TMI database.
es_es: Al suscribirme al programa THDMI, acepto recibir comunicaciones a través del boletín informativo sobre el estado del programa, los pasos que debo completar, consejos para completar mi participación y encuestas. Yo acepto y entiendo que puedo cancelar mi suscripción en cualquier momento usando un enlace en el boletín informativo y esto no cambiará mi consentimiento para recibir actualizaciones del estado de mi muestra directamente desde la base de datos de TMI.
ja_jp: 参加登録後、参加申し込みに必要な手順、アンケート調査に関する情報等をEメールで受け取ることに同意します。

source: Previous
es_es: Anterior
ja_jp: 前

source: Thank you for your interest in our research. Your application has been received. You will receive an email shortly. Please check your junk or spam folder if the email hasn’t reached your inbox.
es_es: Gracias por su interés en nuestra investigación. Su solicitud ha sido recibida. Recibirá un correo electrónico en breve. Por favor verifique su carpeta de correos no deseados si el correo electrónico no ha llegado a su bandeja de entrada.
ja_jp: 私たちの研究に関心をお持ちいただき、ありがとうございます。申し込みを承りました。後ほど確認メールをお送りします。受信出来ない場合は迷惑メールフォルダを確認して下さい。

source: selected
es_es: seleccionado
ja_jp: 選択済み

source: DISPLAY
es_es: MOSTRAR
ja_jp: 表示する

source: The value is not an integer
es_es: El valor no es un número entero
ja_jp: 整数値ではありません

source: Invalid number
es_es: Número invalido
ja_jp: 無効な番号

source: questions
es_es: preguntas
ja_jp: 質問

source: question
es_es: pregunta
ja_jp: 質問

source: You've finished building your profile!
es_es: ¡Ha terminado de crear tu perfil!
ja_jp: プロフィールの作成が完了しました！

source: Save & Go to Profile
es_es: Guardar e Ir al Perfil
ja_jp: 保存してプロフィールに移動します

source: Finish
es_es: Finalizar
ja_jp: 仕上げる

source: Please enter your phone number.
ja_jp: 有効な電話番号を入力して下さい。

source: Sorry, it appears you are having trouble verifying your address. Please contact our support team at microsetta@ucsd.edu and they can assist with confirming your address.
es_es: Lo sentimos, parece que está teniendo problemas para verificar su dirección. Por favor comuníquese con nuestro equipo de ayuda en microsetta@ucsd.edu y ellos le ayudarán a confirmar su dirección.
ja_jp: 申し訳ありませんが、住所が確認できません。 住所を確認するため、microsetta@ucsd.edu に連絡してください。

source: We encountered the following issue when we attempted to verify your shipping address:
es_es: Encontramos el siguiente problema cuando intentamos verificar su dirección de envío:
ja_jp: 配送先住所に次の通り問題があります。

source: If you believe this is in error or need assistance correcting your address, please contact us at <a href="mailto:microsetta@ucsd.edu">microsetta@ucsd.edu</a>.
es_es: Si usted cree que esto es un error o necesita ayuda para corregir su dirección, contáctenos en <a href="mailto:microsetta@ucsd.ed">microsetta@ucsd.edu</a>.
ja_jp: これが誤っているか、住所を修正するのにサポートが必要だと思われる場合は、<a href="mailto:microsetta@ucsd.edu"> microsetta@ucsd.edu </a>までお問い合わせください。

source: Update Your Address
es_es: Actualice su Dirección
ja_jp: あなたの住所を更新する

source: Address Updated
es_es: Dirección Actualizada
ja_jp: 住所更新

source: Thank you for updating your address! Your information has been saved and you will receive an email notification once your kit ships.
es_es: ¡Gracias por actualizar su dirección! Su información se ha guardado y recibirá una notificación por correo electrónico una vez que se envíe su kit.
ja_jp: 住所を更新していただきありがとうございます。あなたの情報が保存されました。採便キット発送の通知がメールで届きます。

source: Email Update
es_es: Actualización por Correo Electrónico
ja_jp: メールの更新

source: It appears that the email we have for your account is not the same as the email you logged in with. Would you like us to update your email in our records?
es_es: Parece que el correo electrónico que tenemos de su cuenta no es el mismo con el que inició sesión. ¿Quiere que actualicemos su correo electrónico en nuestro registro?
ja_jp: あなたのアカウントに登録されているメールアドレスが、ログインされたメールアドレスと異なっています。Eメールアドレスを更新しますか？

source: No, skip and continue
es_es: No, saltar y continuar
ja_jp: いいえ、更新せず続行する

source: Yes, update and continue
es_es: Sí, actualizar y continuar
ja_jp: はい、更新して続行する

source: Polyphenols
es_es: Polifenoles

source: Spain FFQ
es_es: España FFQ

source: You have
es_es: Usted tiene

source: Send THDMI Confirmation Email
es_es: Enviar correo electrónico de confirmación THDMI

source: Force Primary Language on Form
es_es: Forzar idioma principal en el formulario

source: Admin FFQ Codes
es_es: Códigos FFQ del administrador

source: Generate Single Code
es_es: Generar código único

source: Generate Multiple Codes and download CSV File
es_es: Genere varios códigos y descargue el archivo CSV

source: Number of Codes
es_es: Número de códigos

source: View Results
es_es: Ver Resultados

source: to ensure they're as current and complete as possible.
es_es: para asegurarse de que estén actualizadas y completas.

source: Sample Received - Results Pending
es_es: Muestra Recibida - Resultados Pendientes

source: How many kinds of microbes were in your sample? Check out your
es_es: ¿Cuántos tipos de microbios había en su muestra? Revise su

source: Where are you on the
es_es: ¿Dónde está usted en el

source: Recent estimates suggest hundreds of billions of types of microbes live on earth. This number dwarfs the meager 2 million different kinds of animals and plants discovered on the planet.
es_es: Estimaciones recientes sugieren que cientos de miles de millones de tipos de microbios viven en la tierra. Este número empequeñece a los escasos 2 millones de diferentes tipos de animales y plantas descubiertos en el planeta.

source: If we were to randomly select a set number of microbial DNA sequences from a stool sample, we would find that the&nbsp;<span id="average-us-tooltip" class="orange-text" data-bs-toggle="tooltip" data-bs-html="true" data-bs-placement="top" title="Based on fecal samples from Microsetta participants in the United States">average</span>&nbsp;American has&nbsp;<strong id="average-american-observed-otus">FILLIN</strong>&nbsp;different types of microbes, which is lower than we find in people living a more hunter-gatherer lifestyle, like the&nbsp;<strong id="average-hadza-observed-otus">FILLIN</strong>&nbsp;we find in samples from the&nbsp;<span id="taxa-tooltip" class="orange-text" data-bs-toggle="tooltip" data-bs-html="true" data-bs-placement="top" title="The Hadza are an indigenous hunter-gather group in Tanzania. The summary of the Hadza microbiome is based on Smits et al. Science 2017">Hadza</span>&nbsp;people of Tanzania.
es_es: Si tuviéramos que seleccionar al azar un número determinado de secuencias de ADN microbiano de una muestra de heces, encontraríamos que el estadounidense&nbsp;<span id="average-us-tooltip" class="orange-text" data-bs-toggle="tooltip" data-bs-html="true" data-bs-placement="top" title="Basado en muestras fecales de participantes de Microsetta en los Estados Unidos.">promedio</span>&nbsp;tiene&nbsp;<strong id="average-american-observed-otus">FILLIN</strong>&nbsp;tipos diferentes de microbios, que son menos que los que encontramos en personas que viven un estilo de vida más cazador-recolector, como los&nbsp;<strong id="average-hadza-observed-otus">FILLIN</strong>&nbsp;tipos que encontramos en muestras del pueblo&nbsp;<span id="taxa-tooltip" class="orange-text" data-bs-toggle="tooltip" data-bs-html="true" data-bs-placement="top" title="Los Hadza son un grupo indígena de cazadores-recolectores de Tanzania. El informe del microbioma Hadza se basa en Smits et al. Science 2017">Hadza</span>&nbsp;en Tanzania.

source: The number of microbes found in your sample can be very close or vastly different from this average, and it doesn't necessarily mean something is right or wrong with you. We are all different, and this number is affected by many different factors.
es_es: El número de microbios que se encuentran en su muestra puede ser muy similar o muy diferente de este promedio, y no significa necesariamente que algo esté bien o mal con usted. Todos somos diferentes, y este número se ve afectado por muchos factores diferentes.

source: Number of different microbes found in your sample:
es_es: Número de microbios diferentes encontrados en su muestra:

source: Average number of different microbes:
es_es: Número promedio de microbios diferentes:

source: of people with a microbiome like yours eat
es_es: de las personas con un microbioma como el suyo comen

source: plants per week
es_es: plantas por semana

source: of people with a microbiome like yours had a similar diet (e.g. omnivore, vegetarian, etc.)
es_es: de las personas con un microbioma como el suyo tenían una dieta similar (por ejemplo, omnívora, vegetariana, etc.)

source: of people with a microbiome like yours
es_es: de las personas con un microbioma como el suyo

source: take probiotics
es_es: toman probióticos

source: of people with a microbiome like yours take vitamins
es_es: de las personas con un microbioma como el suyo toman vitaminas

source: of people with a microbiome like yours exercise
es_es: de las personas con un microbioma como el suyo hacen ejercicio

source: of people with a microbiome like yours get
es_es: de las personas con un microbioma como el suyo duermen

source: of sleep at night
es_es: por la noche

source: of people with a microbiome like yours were the same age as you
es_es: de las personas con un microbioma como el suyo tenían la misma edad que usted

source: of people with a microbiome like yours were the same gender
es_es: de las personas con un microbioma como el suyo eran del mismo sexo

source: The number of microbes listed here might be different from what was reported as your Diversity because of the way microbes are grouped according to their taxonomy (i.e. names). There are likely many species of microbes in your sample that are all grouped in the same genus.
es_es: El número de microbios enumerados aquí puede ser diferente de lo que se le informó como su Diversidad debido a la forma en que los microbios se agrupan de acuerdo a su taxonomía (es decir, nombres). Es probable que haya muchas especies de microbios en su muestra que están agrupados en el mismo género.

source: Datasets used in your results report
es_es: Conjunto de datos usados en el informe de sus resultados

source: Not Received Yet
es_es: No recibido todavia

source: Please select a date within the last 10 years.
es_es: Por favor seleccione una fecha dentro de los últimos 10 años.

source: The
es_es: La

source: Click
es_es: Clic

source: to bring back the hidden response options.
es_es: para recuperar las opciones de respuesta ocultas.

source: If you want to reset an incorrect answer quickly, click
es_es: Si desea restablecer una respuesta incorrecta rápidamente, haga clic en

source: then
es_es: y después

source: Administrator Toolbar
es_es: Barra de herramientas del administrador

source: FFQ Codes
es_es: Códigos FFQ
