Repository: biocore/microsetta-interface
Catalog: microsetta_interface/translations/*/LC_MESSAGES/messages.po
Languages: es_es, ja_jp

source: <strong>Please note</strong>: Since you opted to not update your consent agreement, you may not view an online copy of your consent document(s).
es_es: <strong>Tenga en cuenta</strong>: dado que usted optó por no actualizar su acuerdo de consentimiento, usted puede ver los datos de su perfil existente, pero no puede actualizar ni revisar sus respuestas.
ja_jp: <strong>備考</strong>：同意契約を更新しないことを選択したため、同意書のオンラインコピーを表示できません。

source: Survey
es_es: Encuesta
ja_jp: 調査

source: Biospecimen
es_es: Muestra biológica
ja_jp: 生物検体

source: Create Non-human Source
es_es: Crear Fuente No-Humana
ja_jp: 人由来以外を作成する

source: Creating Source...
es_es: Creando fuente...
ja_jp: サンプルの種類を作成する...

source: Environment name (e.g., microwave)
es_es: Nombre del entorno (por ejemplo, microondas)
ja_jp: 環境名 (例: 電子レンジ)

source: Environment description (optional)
es_es: Descripción del entorno (opcional)
ja_jp: 環境の説明 (任意)

source: Create Source
es_es: Crear una Fuente
ja_jp: サンプルの種類を作成する

source: Awaiting Email Confirmation
es_es: Esperando Confirmación por Correo Electrónico
ja_jp: メール確認待ち

source: Check your email inbox
es_es: Revise la bandeja de entrada de su correo electrónico
ja_jp: メールの受信箱を確認する

source: To complete your verification, click on the link in the email AuthRocket has sent to
es_es: Para completar su verificación, haga clic en el enlace del correo electrónico que AuthRocket ha enviado a
ja_jp: AuthRocketから送信されたメールに記載されているリンクをクリックすると、認証が完了します

source: Waiting for you to confirm
es_es: Esperando su confirmación
ja_jp: ご確認お待ちしております

source: Please check both your spam and inbox
es_es: Por favor revise sus correos no deseados y su bandeja de entrada
ja_jp: 迷惑メールと受信箱を確認してください

source: AuthRocket is our authentication service
es_es: AuthRocket es nuestro servicio de autenticación
ja_jp: AuthRocket は当社の認証サービスです

source: Email wrong or didn't receive an email?
es_es: Correo electrónico incorrecto o no recibió un correo electrónico?
ja_jp: メールが間違っているか、メールを受信して​​いませんか?

source: Go to your AuthRocket Account
es_es: Vaya a su cuenta de AuthRocket
ja_jp: AuthRocket アカウントに移動します

source: to update your email or resend a verification email
es_es: para actualizar su correo electrónico o reenviar un correo electrónico de verificación
ja_jp: メールを更新するか、確認メールを再送信する

source: You can close this browser tab!
es_es: ¡Puede cerrar esta pestaña del navegador!
ja_jp: このブラウザ タブを閉じて下さい！

source: After email verification, a new tab will automatically open, and you will proceed with filling out your account details
es_es: Después de la verificación del correo electrónico, se abrirá automáticamente una nueva pestaña, y usted podrá seguir completando la información de su cuenta
ja_jp: Eメール認証後、自動的に新しいタブが開き、アカウント情報の入力に進みます

source: Embedded PDF
es_es: PDF incorporado
ja_jp: 挿入されたPDF

source: This report is generated by a third party.
es_es: Este reporte es generado por una tercera entidad.
ja_jp: このレポートは、第三者によって生成されます。

source: Emperor Playground
ja_jp: 皇帝の遊び場

source: Go!
es_es: Ir!
ja_jp: 次へ進む！

source: Error Page
es_es: Error en la Página
ja_jp: エラーページ

source: An error has occurred (see below). We apologize for any inconvenience.
es_es: Se ha producido un error (ver a continuación). Nos disculpamos por cualquier inconveniente.
ja_jp: エラーが発生しました（以下を参照）。ご不便をおかけして申し訳ございません。

source: If you have any concerns, please email us at
es_es: Si tiene alguna duda, por favor envíenos un correo electrónico a
ja_jp: ご不明な点ががございましたら、こちらまでご連絡下さい

source: with a copy of the error message below.
es_es: con una copia del mensaje de error que le apareció.
ja_jp: 以下のエラーメッセージのコピーを添えて

source: Error
ja_jp: エラー

source: Return Home
es_es: Volver a la Página de Inicio
ja_jp: ホームに戻る

source: Home
es_es: Inicio
ja_jp: 家

source: Welcome!
es_es: ¡Bienvenido!
ja_jp: ようこそ！

source: Sign Up
es_es: Registrarse
ja_jp: 登録

source: Log In
es_es: Iniciar sesión
ja_jp: ログイン

source: My Kits
es_es: Mis Kits
ja_jp: キット

source: KitID
ja_jp: キットID

source: View Report
ja_jp: 結果を表示します

source: Currently, "My Kits" is unavailable in your country or region. We apologize for any inconvenience.
es_es: Actualmente, “Mis kits” no está disponible en su país o región. Nos disculpamos por cualquier inconveniente.
ja_jp: 現在、「私のキット」はあなたの国や地域では利用できません。ご不便をおかけして申し訳ございません。

source: Thank you for logging your sample information. It looks like you haven't updated your profile recently. Please review
es_es: Gracias por registrar la información de su muestra. Parece que no ha actualizado su perfil recientemente. Por favor revise
ja_jp: サンプル情報を記録していただきありがとうございます。最近プロフィールを更新していないようです。確認してください

source: your survey responses
es_es: las respuestas de sus encuestas
ja_jp: あなたの調査回答

source: To update your existing samples or contribute new samples, please review the following:
es_es: Para actualizar sus muestras existentes o contribuir con nuevas muestras, por favor revise lo siguiente:
ja_jp: 既存のサンプルを更新したり、新しいサンプルを提供する際は、以下を確認してください。

source: Consent to Act as a Research Subject
es_es: Consentimiento para Actuar como Sujeto de Investigación
ja_jp: 研究対象として行動することに同意します

source: Consent to Act as a Research Subject - Biospecimen and Future Use Research
es_es: Consentimiento para Actuar como Sujeto de Investigación: Investigación de Muestras Biológicas y Uso Futuro
ja_jp: 研究の主題として行動することに同意 - 生物学的なものと将来の使用研究

source: Click on the following link if you would like to contribute to receive a kit
es_es: Haga clic en el siguiente enlace si desea contribuir para recibir un kit
ja_jp: キットを受け取るために、以下のリンクをクリックしてください

source: Get a Kit
es_es: Adquirir un Kit
ja_jp: キットを受け取る

source: Have a KitID
es_es: Tiene un KitID
ja_jp: キットIDをお持ちの方

source: Collected
es_es: Recolectada
ja_jp: 採取

source: Info Needed
es_es: Datos Necesarios
ja_jp: 情報が必要です

source: Sample Received - Report Pending
ja_jp: サンプル受領済みー結果待ち

source: To register your kit, enter your Kit ID below
es_es: Para registrar su kit, ingrese su Kit ID a continuación
ja_jp: キットを登録するため、下記にキットIDを入力して下さい

source: Register Kit
es_es: Registrar Kit
ja_jp: キットを登録する

source: Which barcode(s) are you using from this kit (select all that apply)?
es_es: ¿Qué código(s) de barras está usted utilizando de este kit (seleccione todos los que correspondan)?
ja_jp: このキットからどのバーコードを使用しますか（該当するものをすべて選択してください）？

source: Each collection tube you receive has a unique barcode printed on the side.
es_es: Cada tubo de recolección que usted recibe tiene un código de barras único impreso en el lateral.
ja_jp: お届けする採便容器の側面に固有のバーコードが印刷されています。

source: 1. Select the barcode(s) you are using
es_es: 1. Seleccione los códigos de barras que está utilizando
ja_jp: １．使用するバーコードを選択してください

source: 2. Add the date and time of sample collection and select the sample type taken.
es_es: 2. Registre la fecha y hora de la recolección de la muestra y seleccione el tipo de muestra tomada.
ja_jp: ２．サンプル採取の日時を追加し、サンプルの種類を選択してください。

source: Important
es_es: Importante
ja_jp: 重要

source: The sample cannot be processed in the lab until this information is complete.
es_es: La muestra no se puede procesar en el laboratorio hasta que esta información esté completa.
ja_jp: この情報が完了するまで、研究所でサンプルを処理することはできません。

source: Keep a record of these details. The barcode is needed to resolve any issues you may have with your sample collection.
es_es: Mantenga un registro de estos detalles. El código de barras es necesario para resolver cualquier problema que pueda tener con su colección de muestras.
ja_jp: これらの詳細は、記録して保管してください。バーコードは、サンプル採取の際に発生した問題を解決するために必要です。

source: If the barcode(s) listed do not match the barcode(s) on your collection device(s), please contact us at <a href='mailto:microsetta@ucsd.edu'>microsetta@ucsd.edu</a>.
es_es: Si el código de barras mostrado no coincide con el código de barras de su instrumento de recolección, por favor contáctenos en <a href="mailto:microsetta@ucsd.ed">microsetta@ucsd.edu</a>.
ja_jp: リストされているバーコードがコレクションデバイスのバーコードと一致しない場合は、<a href='mailto:microsetta@ucrosetta@ucsd.edu'> microsetta@ucsd.edu </a>までお問い合わせください。

source: What is the barcode and why is it important?
es_es: ¿Qué es el código de barras y por qué es importante?
ja_jp: バーコードとは何ですか？そして、なぜ重要なのですか？

source: Confirm
es_es: Confirmar
ja_jp: 確認

source: Consent
es_es: Consentimiento Informado
ja_jp: 同意

source: My Profile
es_es: Mi Perfil
ja_jp: プロフィール情報

source: MyFoodRepo unavailable
es_es: MyFoodRepo no disponible
ja_jp: MyFoodRepo利用不可

source: MyFoodRepo is currently unavailabile
es_es: MyFoodRepo no está disponible en este momento
ja_jp: MyFoodRepoは現在ご利用いただけません

source: We apologize, but unfortunately MyFoodRepo is not available at this time. Please check back in a few days and try again.
es_es: Lo sentimos, pero desafortunadamente MyFoodRepo no está disponible en este momento. Vuelva a revisar en unos días e inténtelo de nuevo.
ja_jp: 申し訳ございませんが、現在MyFoodRepoはご利用いただけません。数日後、再度お試しください。

source: MyFoodRepo is human curated to ensure the highest accuracy in reported dietary detail. Because the process is not fully automated, we need to limit the number of concurrent users who take part. We apologize for the inconvenience.
es_es: MyFoodRepo es dirigido por humanos para garantizar una mayor precisión en la información dietética reportada. Debido a que el proceso no está completamente automatizado, debemos limitar la cantidad de usuarios que participan. Pedimos una disculpa por las molestias.
ja_jp: MyFoodRepoは、提出された食事の詳細が正確であることを検証するため、適任者が監修しています。このプロセスは完全に自動化されていないため、同時にアクセスするユーザー数の制限をする必要があります。ご不便をおかけして申し訳ございません。

source: Back to Samples
es_es: Volver a las Muestras
ja_jp: 便サンプルに戻る

source: Saving...
es_es: Guardando...
ja_jp: 保存中...

source: Please confirm that you have read this form.
es_es: Por favor, confirme que ha leído este formulario.
ja_jp: この同意書を読み理解した事を確認してください。

source: Please enter the participant name.
es_es: Por favor ingrese el nombre del participante.
ja_jp: あなたのお名前を入力してください。

source: Please enter the parent or guardian name.
es_es: Por favor ingrese el nombre de su padre o tutor.
ja_jp: 保護者のお名前を入力してください。

source: Please confirm that you will be in this study.
es_es: Por favor confirme que participará en este estudio.
ja_jp: この研究に参加することを確認してください。

source: Please confirm that the participant is voluntarily and knowingly giving consent.
es_es: Por favor confirme que el participante está dando su consentimiento de forma voluntaria y consciente.
ja_jp: この研究への参加は任意であり、参加に同意していることをご確認ください。

source: Please enter the name of the person obtaining assent.
es_es: Por favor ingrese el nombre de la persona que obtiene el asentimiento.
ja_jp: 同意する人の名前を入力してください。

source: It looks like you are creating a new profile that may be similar or the same as an existing profile. If this is the same person as an existing profile, please consider providing new samples or survey responses under that profile.
es_es: Parece que usted está creando un nuevo perfil que puede ser similar o igual a un perfil existente. Si se trata de la misma persona de un perfil existente, por favor considere proporcionar nuevas muestras o respuestas a encuestas bajo ese perfil.
ja_jp: 現在作成中のプロフィールは、既に登録されている可能性があります。既存のプロフィール情報と同じ人物である場合は、そのプロフィールを使って新しいサンプルの提供、又はアンケート調査の回答をしてください。

source: I Accept
es_es: Yo Acepto
ja_jp: 承諾します

source: Biospecimen Consent Form
es_es: Formulario de Consentimiento de Muestras Biológicas
ja_jp: 生物検体同意書

source: Data Consent Form
es_es: Formulario de Consentimiento de Datos
ja_jp: データ同意書

source: Your consent is needed to proceed.
es_es: Se necesita su consentimiento para continuar.
ja_jp: 続行には同意が必要です

source: We've made some changes to the project since you last logged in, including an update to our consent agreement. To proceed, please provide your updated consent.
es_es: Hemos realizado algunos cambios en el proyecto desde la última vez que usted inició sesión, incluida una actualización de nuestro acuerdo de consentimiento. Para continuar, por favor proporcione su consentimiento actualizado.
ja_jp: 同意書の更新など、前回ログインして以来、プロジェクトにいくつかの変更を加えました。続行するには、新しく同意が必要です

source: Signature and agreement of this consent form is required to process your sample(s).
es_es: La firma y el acuerdo a este formulario de consentimiento son requeridos para procesar su(s) muestra(s).
ja_jp: サンプルを処理するには、この同意書に署名と合意が必要です。

source: Signature and agreement of this consent form is required to update your information.
es_es: Se requiere la firma y la aceptación de este acuerdo de consentimiento para actualizar su información.
ja_jp: 情報を更新するには、この同意書に署名と合意が必要です。

source: Select age range of participant
es_es: Seleccione el rango de edad del participante
ja_jp: 参加者の年齢層を選択する

source: Cancel
es_es: Cancelar
ja_jp: 取り消す

source: Warning
es_es: Advertencia
ja_jp: 警告

source: Return to Home Page
es_es: Regresar a la Página Principal
ja_jp: ホームページに戻る

source: Proceed with Creating New Source
es_es: Continúe con la Creación de una Nueva Fuente
ja_jp: 新しいサンプルの種別を作る

source: Sample Report
ja_jp: 便サンプルの結果

source: 11 to 20
es_es: 11 a 20
ja_jp: 11から20

source: 21 to 30
es_es: 21 a 30
ja_jp: 21から30

source: 5-6 hours
es_es: 5-6 horas
ja_jp: 5－6時間

source: 6 to 10
es_es: 6 a 10
ja_jp: 6から10

source: 6-7 hours
es_es: 6-7 horas
ja_jp: 6－7時間

source: 7-8 hours
es_es: 7-8 horas
ja_jp: 7－8時間

source: 8 or more hours
es_es: 8 o más horas
ja_jp: 8時間以上

source: Daily
es_es: Diario
ja_jp: 毎日

source: Less than 5
es_es: Menos de 5
ja_jp: 5以下

source: Less than 5 hours
es_es: Menos de 5 horas
ja_jp: 5時間以下

source: More than 30
es_es: Más de 30 horas
ja_jp: 30以上

source: Never
es_es: Nunca
ja_jp: 全くない

source: Not provided
es_es: No provisto
ja_jp: 情報提供できない

source: Occasionally (1-2 times/week)
es_es: Ocasionalmente (1-2 veces/semana)
ja_jp: たまに（週に1－2回）

source: Rarely (a few times/month)
es_es: Raramente (algunas veces/mes)
ja_jp: ほとんどない（月に数回）

source: Rarely (less than once/week)
es_es: Rara vez (menos de una vez/semana)
ja_jp: ほとんどない（週に一回未満）

source: Regularly (3-5 times/week)
es_es: Regularmente (3-5 veces/semana)
ja_jp: 定期的に（週に3－5回）

source: Microbiomes Across the Body
es_es: Microbiomas en todo el cuerpo
ja_jp: 体に広がるマイクロバイオーム

source: In this map, we've placed your sample relative to all the other samples we have in Microsetta. As you can see, there are a few different types of samples people have contributed, and the microbial configurations present can be VERY different.
es_es: En este mapa, hemos colocado su muestra en relación con todas las demás muestras que tenemos en Microsetta. Como puede ver, hay diferentes tipos de muestras que las personas han contribuido, y las configuraciones microbianas presentes pueden ser REALMENTE diferentes.
ja_jp: あなたのサンプルはカリフォルニア大学サンディエゴ校のマイクロセッタに保存されている全サンプルとの関係性を元にマップ上に配置されています。皆様から寄せられたサンプルの種類は数種ですが、細菌の構成は実に様々で大きく異なることが確認できます。

source: Microbiomes Across the World
es_es: Microbiomas en el Mundo
ja_jp: 世界に広がるマイクロバイオーム

source: Researchers have noted large differences in our microbiomes depending on where we live. The reason why is not fully understood, but they suspect factors such as diet or environmental exposures (e.g. plants, pets, what's in your house, pollution, how often you come in contact with soil, etc) may be major factors.<br /><br />Researchers do not yet know how much these differences between locations matter, but it is a topic that is under active investigation.
es_es: Los investigadores han notado grandes diferencias en nuestros microbiomas dependiendo del lugar donde vivimos. La razón por la cual ocurre esto no se conoce completamente, pero ellos sospechan que los factores como la dieta o la exposición ambiental (por ejemplo, las plantas, lo que hay en su casa, la contaminación, la frecuencia con la que entra en contacto con la tierra, etc.) pueden ser factores importantes.<br /><br />Los investigadores aún no saben cuánto importan estas diferencias entre ubicaciones, pero es un tema que se está investigando activamente.
ja_jp: 研究者らは、住んでいる場所によって、腸内細菌叢に大きな違いがあることを指摘しています。その理由は十分に解明されていませんが、食生活や環境暴露（植物、ペット、家の中の物、公害、土に触れる頻度など）などが大きな要因になっているのではないかと言われています。<br /><br />場所による違いがどの程度影響するのかはまだ十分に解明されていませんが、現在盛んに研究されているテーマです。

source: Microbiomes Across the Lifespan
es_es: Microbiomas a lo Largo de la Vida
ja_jp: ライフステージとマイクロバイオーム

source: One major factor associated with gut microbiomes is the age of the individual, represented in this map by life stages.<br /><br />Interestingly, compared to differences among adults living in different areas of the world, infants are relatively similar microbially regardless of where they were born. But, as individuals age, their microbiomes reflect greater geographical or lifestyle differences.
es_es: Un factor importante asociado con el microbioma intestinal es la edad del individuo, representada en este mapa por las diferentes etapas de la vida.<br /><br />Curiosamente, en comparación con las diferencias entre los adultos que viven en diferentes áreas del mundo, los bebés son relativamente similares desde el punto de vista microbiano, independientemente de dónde hayan nacido. Pero, a medida que las personas envejecen, sus microbiomas reflejan mayores diferencias geográficas o de estilo de vida.
ja_jp: 腸内細菌叢に与える大きな要因に年齢があげられます。このマップはライフステージによって表示されています。<br /><br />興味深いことに、世界各地に住む成人と比べ、乳幼児は生まれた場所に関係なく、微生物学的にほぼ同じであることが分かりました。しかし、加齢と共にマイクロバイオームは地理的な違いや生活習慣の違いが大きく反映されるようになります。

source: Microbiomes in the Environment
es_es: Microbiomas en el Medio Ambiente
ja_jp: 環境内の微生物

source: Microbes don't just live inside and on your body; they are everywhere! Using the same techniques described in the previous maps, we compared your microbiome to samples collected from all over the surfaces of brand-new hospital offices.<br /><br />As you can see, skin samples tend to more closely resemble those from 'the office surfaces,' which makes sense as skin cells are constantly shedding from you. In an indoor environment, dust is typically composed of up to 50%% dead skin cells.
es_es: Los microbios no solo viven dentro y sobre su cuerpo; ¡ellos están en todos lados! Usando las mismas técnicas descritas en los mapas anteriores, comparamos su microbioma con muestras recolectadas de las superficies de las oficinas de un hospital nuevo.<br /><br />Como puede ver, las muestras de la piel tienden a parecerse más a las de 'las superficies de la oficina', lo que tiene sentido ya que las células de la piel se desprenden constantemente de usted. En un ambiente interior, el polvo se compone de hasta un 50%% de las células muertas de la piel.
ja_jp: 細菌は体内や表皮にすんでいるだけでなく、あらゆるところに存在しています！前のマップと同じ手法で、皆様の腸内細菌叢を、新しい病院のオフィスの表面全体から採取したサンプルと比較してみました。<br /><br />このように、皮膚サンプルは「オフィスの表面」のサンプルと似た傾向があり、これは皮膚細胞が常に剥がれ落ちているからと言えるでしょう。室内環境では、ほこりの50％が皮膚の古い角質で構成されています。

source: The Microsetta Initiative
ja_jp: マイクロゼッタ イニシアティブ

source: Publication link
es_es: Enlace de la Publicación
ja_jp: 出版物リンク

source: Data access (Qiita study
es_es: Acceso de datos (estudio Qiita
ja_jp: データアクセス（Qiita調査）

source: Download the spreadsheet
es_es: Descargar la hoja de cálculo
ja_jp: 集計をダウンロードする

source: Kingdom
es_es: Reino
ja_jp: 界

source: The broadest classification like Bacteria, Archaea and Eukaryokes (what humans are!)
es_es: La clasificación más amplia como las Bacterias, Archaea y Eucariotas (¡lo que son los humanos!)
ja_jp: 細菌、古細菌、真核生物など最も多様な分類 (なんと!)

source: Phylum
es_es: Filo
ja_jp: 門

source: Within the kingdom Eukarya, this is like the difference between humans and plants
es_es: Dentro del reino Eukarya, esto es como la diferencia entre los humanos y las plantas
ja_jp: 真核生物界では、これは人間と植物の違いのようなものです

source: Class
es_es: Clase
ja_jp: 綱

source: Within the phylum Chordata, this is along the lines of humans and fish
es_es: Dentro del filo Chordata, esto es similar a los humanos y los peces
ja_jp: 脊索動物門の中では、これは人間と魚の進化の過程に沿っています

source: Order
es_es: Orden
ja_jp: 目

source: Within the class Mammalia, this is like the difference between whales and a dogs
es_es: Dentro de la clase Mammalia, esto es como la diferencia entre las ballenas y los perros
ja_jp: 哺乳類綱の中では、これはクジラと犬の違いのようなものです

source: Family
es_es: Familia
ja_jp: 科

source: With the order Carnivora are the families for dogs and cats
es_es: Con la orden Carnivora están las familias de perros y gatos
ja_jp: なので肉食動物はイヌ科とネコ科に属します

source: Genus
es_es: Género
ja_jp: 属

source: Within the family Canidae, you would find a genus for foxes and one for wolves
es_es: Dentro de la familia Canidae, encontrará un género para zorros y otro para lobos
ja_jp: イヌ科には、キツネ属とオオカミ属があります

source: Unspecified
es_es: No especificado
ja_jp: 不明

source: chose not to provide their age
es_es: optó por no proporcionar su edad
ja_jp: 年齢を提供しない

source: is
es_es: es
ja_jp: は

source: years old
es_es: años
ja_jp: 歳

source: chose not to say how many sweets they eat
es_es: optó por no decir cuántos dulces comen
ja_jp: どのくらいお菓子を摂取しているか答えない

source: eats sweets
es_es: come dulces
ja_jp: 甘い物を食べる

source: eats more sugary sweets than you
es_es: come más dulces que usted
ja_jp: あなたより甘いお菓子を食べる

source: eats fewer sugary sweets than you
es_es: come menos dulces que usted
ja_jp: あなたより甘いお菓子を食べない

source: eats about the same number of sugary sweets as you
es_es: come el mismo número de dulces que usted
ja_jp: あなたと同じくらい甘いお菓子を食べる

source: Rank Distributions
es_es: Distribucion por Rango
ja_jp: ランク分布

source: My Sample
es_es: Mi Muestra
ja_jp: 私の便サンプル

source: How abundant are my microbes compared everyone in Microsetta?
es_es: ¿Qué tan abundantes son mis microbios en comparación con los demás en Microsetta?
ja_jp: 私の微生物はマイクロゼッタの研究に参加した人々の微生物と比較して、どのくらい豊富にいるのでしょうか？

source: Common types of microbes
es_es: Tipos comunes de microbios
ja_jp: 一般的な微生物の種類

source: Least Abundant
es_es: Menos Abundante
ja_jp: 最も少ない

source: Most Abundant
es_es: Más abundante
ja_jp: 最も多い

source: For your sample, we performed a technique called shotgun metagenomic sequencing where we grab random snippets from all of the DNA present. We then sequenced these random snippets to get a picture of all the kinds of life that is in your sample. Because your cells also contain DNA, some of the snippets came from your own genome, but all of the sequences from those snippets have been removed.
es_es: Para su muestra, nosotros realizamos una técnica llamada secuenciación metagenómica de escopeta en la que tomamos fragmentos aleatorios de todo el ADN presente. Luego secuenciamos esos fragmentos aleatorios para obtener una imagen de todos los tipos de vida que se encuentran en su muestra. Debido a que sus células también contienen ADN, algunos de los fragmentos provienen de su propio genoma, pero se han eliminado todas las secuencias de esos fragmentos.
ja_jp: 私たちは、ショットガン・メタゲノム解析と呼ばれる手法を用いて、全ての DNA を無作為に断片化し、これを回収します。そして、この断片の塩基配列を決定し、そのサンプルに含まれる全種類の生命体の情報を取得します。私たち人間の細胞にもDNAがありますので、一部の塩基配列には人間自身の遺伝子情報を含みますが、それらはすべて取り除かれています。

source: For your sample, we performed a technique called Polymerase Chain Reaction (PCR) to make many copies of a piece of DNA corresponding to a particular gene that is present in bacteria and archaea; specifically, the fourth variable region (V4) of the 16S rRNA small subunit ribosomal gene. We then sequenced these copies. DNA sequences from this region of this gene can be used like a microbial barcode, providing researchers evidence of the types of microbes that may be present in your sample.
es_es: Para su muestra, realizamos una técnica llamada secuenciación de amplicón en la que examinamos fragmentos de ADN correspondientes a un gen en particular. Específicamente, secuenciamos la cuarta región variable (V4) del gen ribosomal de la subunidad menor 16S rRNA. Las secuencias de ADN de la región de este gen se pueden usar como un código de barras microbiano, proporcionando a los investigadores evidencia de los tipos de microbios que pueden estar presentes en su muestra.
ja_jp: あなたの便サンプルは、特定の遺伝子に関するDNA の断片を調べるアンプリコン シーケンス解析と呼ばれる手法を使って解析しました。具体的には、16S rRNA 小サブユニット リボソーム遺伝子の 4 番目の可変領域 (V4) をシーケンスしました。この遺伝子の領域からなるDNA 配列から、微生物をバーコードのように使用して、サンプル内に生存する微生物の種類を検証することができます。
